<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>&#x7ECF;&#x5386;&#x6211;&#x7684;1957&#x5E74;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x548C;&#x51E4;&#x9E23;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;09316C3DK<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;99&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;29&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;7.00&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br>&#x3000;&#x3000;1957&#x5E74;&#x53CD;&#x53F3;&#x6597;&#x4E89;&#x671F;&#x95F4;&#xFF0C;&#x4F5C;&#x8005;&#x548C;&#x4F5C;&#x8005;&#x7684;&#x4E08;&#x592B;&#x738B;&#x666F;&#x8D85;&#x53CC;&#x53CC;&#x88AB;&#x5212;&#x4E3A;&#x53F3;&#x6D3E;&#x5206;&#x5B50;&#xFF0C;&#x738B;&#x666F;&#x8D85;&#x5E76;&#x88AB;&#x5B9A;&#x4E3A;&#x6781;&#x53F3;&#x5206;&#x5B50;&#xFF0C;&#x5F00;&#x9664;&#x516C;&#x804C;&#xFF0C;&#x52B3;&#x52A8;&#x6559;&#x517B;&#x3002;&#x4ED6;&#x4EEC;&#x4E00;&#x4E0B;&#x5760;&#x5165;&#x9ED1;&#x6697;&#x7684;&#x6DF1;&#x6E0A;&#xFF0C;&#x6210;&#x4E3A;&#x9636;&#x7EA7;&#x654C;&#x4EBA;&#xFF0C;&#x90FD;&#x88AB;&#x53D1;&#x914D;&#x5230;&#x519C;&#x573A;&#x52B3;&#x52A8;&#x6539;&#x9020;&#x3002;&#x5728;&#x7D27;&#x63A5;&#x7740;&#x5230;&#x6765;&#x7684;1960&#x7684;&#x5927;&#x9965;&#x8352;&#x4E2D;&#xFF0C;&#x738B;&#x666F;&#x8D85;&#x6D3B;&#x6D3B;&#x997F;&#x6B7B;&#x5728;&#x7518;&#x8083;&#x9152;&#x6CC9;&#x5939;&#x8FB9;&#x6C9F;&#x52B3;&#x6559;&#x519C;&#x573A;&#x91CC;&#xFF0C;&#x4F5C;&#x8005;&#x603B;&#x7B97;&#x6B7B;&#x91CC;&#x9003;&#x751F;&#xFF0C;&#x56DE;&#x5230;&#x4E86;&#x7518;&#x8083;&#x65E5;&#x62A5;&#x793E;&#x3002;1961&#x5E74;9&#x6708;&#xFF0C;&#x7518;&#x8083;&#x65E5;&#x62A5;&#x793E;&#x9886;&#x5BFC;&#x5BA3;&#x5E03;&#x4E3A;&#x4F5C;&#x8005;&#x4FE9;&#x548C;&#x5176;&#x4ED6;8&#x540D;&#x96BE;&#x53CB;&#x6458;&#x6389;&#x4E86;&#x53F3;&#x6D3E;&#x5206;&#x5B50;&#x7684;&#x5E3D;&#x5B50;&#xFF0C;&#x540E;&#x5B89;&#x6392;&#x4F5C;&#x8005;&#x5728;&#x7518;&#x8083;&#x65E5;&#x62A5;&#x7F16;&#x8F91;&#x90E8;&#x8D44;&#x6599;&#x5BA4;&#x5DE5;&#x4F5C;&#x3002;&#x5341;&#x5E74;&#x6D69;&#x52AB;&#x4E2D;&#xFF0C;&#x4F5C;&#x8005;&#x53C8;&#x518D;&#x6B21;&#x88AB;&#x6234;&#x4E0A;&#x53F3;&#x6D3E;&#x5206;&#x5B50;&#x7684;&#x5E3D;&#x5B50;&#xFF0C;&#x5F00;&#x9664;&#x516C;&#x804C;&#xFF0C;&#x9063;&#x9001;&#x519C;&#x6751;&#x76D1;&#x7763;&#x52B3;&#x52A8;&#x3002;&#x4F5C;&#x8005;&#x4E24;&#x6B21;&#x88AB;&#x6234;&#x4E0A;&#x53F3;&#x6D3E;&#x5206;&#x5B50;&#x7684;&#x5E3D;&#x5B50;&#xFF0C;&#x524D;&#x540E;&#x8FBE;11&#x5E74;&#x4E4B;&#x4E45;&#x3002;&#x5728;&#x4F5C;&#x8005;&#x7684;&#x5927;&#x534A;&#x751F;&#x91CC;&#xFF0C;&#x4F5C;&#x8005;&#x7ECF;&#x5386;&#x4E86;&#x5BB6;&#x7834;&#x4EBA;&#x4EA1;&#x7684;&#x4E0D;&#x5E78;&#x548C;&#x75DB;&#x82E6;&#xFF0C;&#x66F4;&#x5728;11&#x5E74;&#x91CC;&#x4F5C;&#x4E3A;&#x9636;&#x7EA7;&#x654C;&#x4EBA;&#x53D7;&#x5C3D;&#x5404;&#x79CD;&#x51CC;&#x8FB1;&#x59D4;&#x5C48;&#xFF0C;&#x4F5C;&#x8005;&#x7ECF;&#x53D7;&#x4E86;&#x4E00;&#x4E2A;&#x5973;&#x6027;&#x6240;&#x96BE;&#x4EE5;&#x627F;&#x53D7;&#x7684;&#x5404;&#x79CD;&#x60C5;&#x611F;&#x906D;&#x9645;&#x4E0E;&#x5FC3;&#x7075;&#x521B;&#x4F24;&#x3002;&#x5230;1978&#xFF5E;1979&#x5E74;&#xFF0C;&#x4F5C;&#x8005;&#x548C;&#x738B;&#x666F;&#x8D85;&#x7684;&#x53F3;&#x6D3E;&#x95EE;&#x9898;&#x7EC8;&#x4E8E;&#x6539;&#x6B63;&#x3002;&#x7518;&#x8083;&#x65E5;&#x62A5;&#x793E;&#x5728;&#x53CD;&#x53F3;&#x6D3E;&#x6597;&#x4E89;&#x4E2D;&#x6240;&#x5212;&#x7684;11&#x540D;&#x53F3;&#x6D3E;&#x5206;&#x5B50;&#x5168;&#x90E8;&#x83B7;&#x5F97;&#x6539;&#x6B63;&#x3002;&#xA0; <br>&#xA0;&#xA0;&#xA0; &#x8FD9;&#x662F;&#x4E00;&#x6BB5;&#x6C89;&#x91CD;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x4E0D;&#x4EC5;&#x4F5C;&#x8005;&#x4EEC;&#x5BB6;&#x906D;&#x53D7;&#x52AB;&#x96BE;&#xFF0C;&#x51E0;&#x5341;&#x4E07;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x5728;&#x906D;&#x53D7;&#x52AB;&#x96BE;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x90FD;&#x5728;&#x906D;&#x53D7;&#x52AB;&#x96BE;&#x3002;&#x5728;&#x53CD;&#x53F3;&#x6D3E;&#x6597;&#x4E89;&#x4E4B;&#x540E;&#xFF0C;&#x63A5;&#x8E35;&#x800C;&#x6765;&#x7684;&#x4E09;&#x5E74;&#x56F0;&#x96BE;&#x65F6;&#x671F;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x5728;960&#x4E07;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#x7684;&#x5E7F;&#x5927;&#x56FD;&#x571F;&#x4E0A;&#xFF0C;&#x4E0D;&#x5206;&#x804C;&#x4E1A;&#x3001;&#x6587;&#x5316;&#x3001;&#x6C11;&#x65CF;&#x3001;&#x9636;&#x5C42;&#x3001;&#x5E74;&#x9F84;&#x7B49;&#x7B49;&#xFF0C;&#x4E0D;&#x95EE;&#x5176;&#x4E3B;&#x89C2;&#x610F;&#x5411;&#x5982;&#x4F55;&#xFF0C;&#x90FD;&#x7A0B;&#x5EA6;&#x4E0D;&#x540C;&#x5730;&#x5FCD;&#x9965;&#x6328;&#x997F;&#xFF0C;&#x5343;&#x767E;&#x4E07;&#x7684;&#x4EBA;&#x56E0;&#x800C;&#x5931;&#x53BB;&#x4E86;&#x5B9D;&#x8D35;&#x7684;&#x751F;&#x547D;&#x3002;&#x8FD9;&#x662F;&#x8840;&#x548C;&#x6CEA;&#x5199;&#x5C31;&#x7684;&#x5386;&#x53F2;&#x3002;&#x3000;<br></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>