<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>&#x5386;&#x53F2;&#xFF1A;&#x4F55;&#x4EE5;&#x81F3;&#x6B64;&#x2014;&#x2014;&#x4ECE;&#x5C0F;&#x4E8B;&#x4EF6;&#x770B;&#x6E05;&#x672B;&#x4EE5;&#x6765;&#x7684;&#x5927;&#x53D8;&#x5C40;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x96F7;&#x3000;&#x9890;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;10261841IG<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;99&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;28&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;7&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br></p><p><font size="2">&#x3000;&#x3000;&#x867D;&#x7136;&#x662F;&#x4E00;&#x672C;&#x968F;&#x7B14;&#x96C6;&#xFF0C;&#x4F46;&#x7EFC;&#x89C2;&#x5168;&#x4E66;&#xFF0C;&#x6211;&#x4EEC;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x4F5C;&#x8005;&#x5B9E;&#x9645;&#x63A2;&#x8BA8;&#x7684;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x4E3B;&#x9898;&#xFF1A;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x529B;&#x91CF;&#x4F7F;&#x653F;&#x5E9C;&#x6539;&#x9769;&#x7684;&#x52AA;&#x529B;&#x4E0E;&#x671F;&#x671B;&#x843D;&#x7A7A;&#xFF1F;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x529B;&#x91CF;&#x4F7F;&#x6FC0;&#x8FDB;&#x9769;&#x547D;&#x50CF;&#x8F6E;&#x56DE;&#x4E00;&#x822C;&#x5728;&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x4E0A;&#x53CD;&#x590D;&#x6F14;&#x51FA;&#xFF1F;<br>&#x3000;&#x3000;&#x96F7;&#x9890;&#x7684;&#x968F;&#x7B14;&#x5F88;&#x901A;&#x4FD7;&#xFF0C;&#x4F46;&#x4ED6;&#x7684;&#x901A;&#x4FD7;&#x4E0D;&#x662F;&#x8BB2;&#x6545;&#x4E8B;&#xFF0C;&#x800C;&#x662F;&#x628A;&#x95EE;&#x9898;&#x8BB2;&#x660E;&#x767D;&#xFF0C;&#x8BB2;&#x5230;&#x70B9;&#x5B50;&#x4E0A;&#xFF0C;&#x8FD9;&#x5F88;&#x96BE;&#x5F97;&#x3002;</font></p>
<p><font size="2">&#x3000;&#x3000;&#x8FD9;&#x6B21;&#x96F7;&#x9890;&#x65B0;&#x63A8;&#x51FA;&#x7684;&#x968F;&#x7B14;&#x96C6;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x6536;&#x5F55;&#x4E86;&#x4F5C;&#x8005;2009&#x5E74;&#x4EE5;&#x6765;&#x7684;&#x4E3B;&#x8981;&#x6587;&#x7AE0;&#xFF0C;&#x5176;&#x4E2D;&#x4E0D;&#x5C11;&#x6587;&#x7AE0;&#x66FE;&#x88AB;&#x5230;&#x5904;&#x8F6C;&#x8F7D;&#x3001;&#x5F71;&#x54CD;&#x5F88;&#x5927;&#x3002;&#x8FD9;&#x672C;&#x65B0;&#x968F;&#x7B14;&#x96C6;&#x53D6;&#x540D;&#x300A;&#x5386;&#x53F2;&#xFF1A;&#x4F55;&#x4EE5;&#x81F3;&#x6B64;&#x300B;&#xFF0C;&#x4E66;&#x540D;&#x5F88;&#x597D;&#x5730;&#x4F20;&#x8FBE;&#x4E86;&#x4F5C;&#x8005;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x7684;&#x5173;&#x6CE8;&#x73B0;&#x5B9E;&#x3001;&#x6709;&#x6240;&#x4E3A;&#x800C;&#x53D1;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x6B63;&#x5982;&#x6709;&#x4EBA;&#x8BC4;&#x8BBA;&#x7684;&#xFF0C;&#x96F7;&#x9890;&#x662F;&#x4E00;&#x4F4D;&#x201C;&#x5C06;&#x5386;&#x53F2;&#x4F5C;&#x4E3A;&#x73B0;&#x5B9E;&#x53C2;&#x8003;&#x7684;&#x8457;&#x540D;&#x5B66;&#x8005;&#x201D;&#x3002;&#x5C06;&#x5386;&#x53F2;&#x4F5C;&#x4E3A;&#x73B0;&#x5B9E;&#x7684;&#x53C2;&#x8003;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x7B80;&#x5355;&#x5316;&#x7684;&#x5F71;&#x5C04;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#xFF0C;&#x96F7;&#x9890;&#x65E0;&#x7591;&#x662F;&#x6709;&#x76F8;&#x5F53;&#x81EA;&#x89C9;&#xFF0C;&#x4E5F;&#x505A;&#x5F97;&#x76F8;&#x5F53;&#x597D;&#x7684;&#x3002;&#x8FD9;&#x672C;&#x968F;&#x7B14;&#x96C6;&#x5185;&#x5BB9;&#x4E0A;&#x4EE5;&#x4F5C;&#x8005;&#x64C5;&#x957F;&#x7684;&#x665A;&#x6E05;&#x53F2;&#x3001;&#x73B0;&#x5F53;&#x4EE3;&#x53F2;&#x4E3A;&#x4E3B;&#xFF0C;&#x5206;&#x4E3A;&#x56DB;&#x8F91;&#xFF0C;&#x4F46;&#x7EFC;&#x89C2;&#x5168;&#x4E66;&#xFF0C;&#x6211;&#x4EEC;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x4F5C;&#x8005;&#x5B9E;&#x9645;&#x63A2;&#x8BA8;&#x7684;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x4E3B;&#x9898;&#xFF1A;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x529B;&#x91CF;&#x4F7F;&#x653F;&#x5E9C;&#x6539;&#x9769;&#x7684;&#x52AA;&#x529B;&#x4E0E;&#x671F;&#x671B;&#x843D;&#x7A7A;&#xFF1F;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x529B;&#x91CF;&#x4F7F;&#x6FC0;&#x8FDB;&#x9769;&#x547D;&#x50CF;&#x8F6E;&#x56DE;&#x4E00;&#x822C;&#x5728;&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x4E0A;&#x53CD;&#x590D;&#x6F14;&#x51FA;&#xFF1F; <br>&#x3000;&#x3000;&#x7B2C;&#x4E00;&#x8F91;&#x201C;&#x672B;&#x8DEF;&#x7684;&#x7F6A;&#x4E0E;&#x7F5A;&#x201D;&#xFF0C;&#x4E3B;&#x9898;&#x662F;&#x665A;&#x6E05;&#xFF0C;&#x65E2;&#x6709;&#x9E26;&#x7247;&#x6218;&#x4E89;&#x4E2D;&#x5927;&#x6E05;&#x5B98;&#x5458;&#x4EE5;&#x7CAA;&#x6876;&#x3001;&#x5973;&#x6027;&#x7ECF;&#x671F;&#x7528;&#x54C1;&#x7B49;&#x6765;&#x5E94;&#x4ED8;&#x6D0B;&#x4EBA;&#x5927;&#x70AE;&#x8FD9;&#x79CD;&#x6545;&#x4E8B;&#xFF0C;&#x4E5F;&#x6709;&#x592A;&#x5E73;&#x5929;&#x56FD;&#x5C1D;&#x8BD5;&#x5EFA;&#x7ACB;&#x4EBA;&#x95F4;&#x4E4C;&#x6258;&#x90A6;&#x7684;&#x547D;&#x8FD0;&#x60B2;&#x5267;&#x4E0E;&#x95F9;&#x5267;&#xFF0C;&#x5F53;&#x7136;&#x6700;&#x6709;&#x770B;&#x70B9;&#x7684;&#x662F;&#x53CD;&#x601D;&#x665A;&#x6E05;&#x7ECF;&#x6D4E;&#x6539;&#x9769;&#x7684;&#x51E0;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4EE5;&#x56FD;&#x8425;&#x6324;&#x538B;&#x6C11;&#x8425;&#xFF0C;&#x4E43;&#x81F3;&#x5F3A;&#x5236;&#x63A5;&#x6536;&#x6C11;&#x8425;&#xFF0C;&#x8FD9;&#x5230;&#x5E95;&#x662F;&#x4ECE;&#x5927;&#x5C40;&#x51FA;&#x53D1;&#xFF0C;&#x8FD8;&#x662F;&#x4E3A;&#x5C0F;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x7740;&#x60F3;&#xFF1F;&#x800C;&#x50CF;&#x76DB;&#x5BA3;&#x6000;&#x3001;&#x8881;&#x4E16;&#x51EF;&#x3001;&#x5218;&#x94ED;&#x4F20;&#x8FD9;&#x4E9B;&#x4E2A;&#x4EBA;&#xFF0C;&#x968F;&#x7740;&#x8EAB;&#x4EFD;&#x7684;&#x8F6C;&#x6362;&#xFF0C;&#x51FA;&#x4E8E;&#x79C1;&#x81EA;&#x7684;&#x5229;&#x76CA;&#x8003;&#x8651;&#xFF0C;&#x5BF9;&#x5F85;&#x540C;&#x4E00;&#x4E8B;&#x60C5;&#x91C7;&#x53D6;&#x7684;&#x201C;&#x5C41;&#x80A1;&#x51B3;&#x5B9A;&#x8111;&#x888B;&#x201D;&#x7684;&#x4E0D;&#x540C;&#x7ACB;&#x573A;&#xFF0C;&#x5219;&#x8BA9;&#x5386;&#x53F2;&#x663E;&#x5F97;&#x66F4;&#x52A0;&#x590D;&#x6742;&#x3001;&#x83AB;&#x6D4B;&#xFF0C;&#x8BA9;&#x4EBA;&#x6DF1;&#x53F9;&#x201C;&#x4EBA;&#x662F;&#x5386;&#x53F2;&#x6D3B;&#x52A8;&#x7684;&#x4E3B;&#x4F53;&#x201D;&#x8FD9;&#x4E00;&#x8BBA;&#x65AD;&#x3002;&#x4F5C;&#x8005;&#x5E76;&#x4EE5;&#x5F20;&#x4E4B;&#x6D1E;&#x3001;&#x5BB9;&#x95F3;&#x4E24;&#x4E2A;&#x4E2A;&#x6848;&#x4E3A;&#x4F8B;&#xFF0C;&#x89E3;&#x5256;&#x4E86;&#x5206;&#x522B;&#x4F5C;&#x4E3A;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#x548C;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x7684;&#x4E24;&#x4EBA;&#x5728;&#x56FD;&#x5BB6;&#x5371;&#x673A;&#x4E2D;&#x7684;&#x4E0D;&#x540C;&#x5FC3;&#x7406;&#x3001;&#x4EF7;&#x503C;&#x53D6;&#x820D;&#x548C;&#x4EBA;&#x751F;&#x7ECF;&#x5386;&#x3002;&#x5728;&#x96F7;&#x9890;&#x7684;&#x7B14;&#x4E0B;&#xFF0C;&#x5386;&#x53F2;&#x987F;&#x65F6;&#x6DF1;&#x9083;&#x8D77;&#x6765;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x5BF9;&#x8FC7;&#x53BB;&#x7684;&#x5386;&#x53F2;&#x4F5C;&#x51FA;&#x7F6A;&#x4E0E;&#x7F5A;&#x7684;&#x5BA1;&#x5224;&#xFF0C;&#x4F46;&#x5386;&#x53F2;&#x672C;&#x8EAB;&#x5374;&#x4F1A;&#x5BF9;&#x6240;&#x6709;&#x8FD9;&#x4E00;&#x5207;&#x4F5C;&#x51FA;&#x660E;&#x786E;&#x7684;&#x56DE;&#x7B54;&#x3002; <br>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x8F91;&#x201C;&#x6C11;&#x56FD;&#x7684;&#x65B0;&#x610F;&#x4E49;&#x201D;&#xFF0C;&#x5BF9;&#x6C11;&#x56FD;&#x521D;&#x5EFA;&#x540E;&#x7684;&#x5178;&#x578B;&#x65B0;&#x4E8B;&#x7269;&#x4F5C;&#x4E86;&#x63A2;&#x8BA8;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x548C;&#x7B2C;&#x4E09;&#x8F91;&#x201C;&#x65B0;&#x9C9C;&#x7684;&#x8BB0;&#x5FC6;&#x201D;&#x4F3C;&#x4E4E;&#x9690;&#x9690;&#x95F4;&#x5B58;&#x5728;&#x7740;&#x67D0;&#x79CD;&#x5BF9;&#x5E94;&#x3002;&#x201C;&#x65B0;&#x9C9C;&#x7684;&#x8BB0;&#x5FC6;&#x201D;&#x8BB2;&#x4E86;&#x4E0D;&#x5C11;1949&#x5E74;&#x540E;&#x6587;&#x827A;&#x754C;&#x7684;&#x65B0;&#x4E8B;&#x7269;&#xFF1A;&#x897F;&#x65B9;&#x53E4;&#x5178;&#x97F3;&#x4E50;&#x88AB;&#x5168;&#x9762;&#x6D88;&#x97F3;&#xFF0C;&#x5949;&#x547D;&#x521B;&#x4F5C;&#x300A;&#x8DDF;&#x7740;&#x5171;&#x4EA7;&#x515A;&#x8D70;&#x300B;&#x7684;&#x8BCD;&#x66F2;&#x4F5C;&#x8005;&#x88AB;&#x4E0B;&#x653E;&#xFF0C;&#x5531;&#x6B4C;&#x53EA;&#x80FD;&#x5531;&#x7EA2;&#x8272;&#x7684;&#x6B4C;&#x3001;&#x751A;&#x81F3;&#x5531;&#x7EA2;&#x8272;&#x7684;&#x6B4C;&#x4E5F;&#x4E0D;&#x4FDD;&#x9669;&#x4E86;&#xFF0C;&#x300A;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x6765;&#x81EA;&#x7956;&#x56FD;&#x7684;&#x98CE;&#x300B;&#x300A;&#x5341;&#x9001;&#x7EA2;&#x519B;&#x300B;&#x7B49;&#x9769;&#x547D;&#x6292;&#x60C5;&#x6B4C;&#x66F2;&#x90FD;&#x6210;&#x4E86;&#x6BD2;&#x8349;&#xFF0C;&#x5373;&#x4F7F;&#x5230;&#x4E86;80&#x5E74;&#x4EE3;&#x521D;&#xFF0C;&#x5531;&#x300A;&#x8BF7;&#x5230;&#x5929;&#x6DAF;&#x6D77;&#x89D2;&#x6765;&#x300B;&#x300A;&#x519B;&#x6E2F;&#x4E4B;&#x591C;&#x300B;&#x300A;&#x59B9;&#x59B9;&#x627E;&#x54E5;&#x6CEA;&#x82B1;&#x6D41;&#x300B;&#x4E00;&#x7C7B;&#x7684;&#x6B4C;&#xFF0C;&#x5BF9;&#x6B4C;&#x624B;&#x6765;&#x8BF4;&#x4ECD;&#x662F;&#x5371;&#x673A;&#x6F5C;&#x4F0F;&#x3002; <br>&#x3000;&#x3000;&#x7B2C;&#x56DB;&#x8F91;&#x6536;&#x5F55;&#x4E86;&#x4F5C;&#x8005;&#x51E0;&#x7BC7;&#x8BB2;&#x56FD;&#x5916;&#x4E8B;&#x4EF6;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x8BFB;&#x6765;&#x522B;&#x6709;&#x8DA3;&#x5473;&#x3002;&#x5217;&#x5B81;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x559C;&#x6B22;&#x745E;&#x58EB;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x5728;&#x7A77;&#x4EBA;&#x751F;&#x75C5;&#x4E86;&#x90FD;&#x53EF;&#x4EE5;&#x4F4F;&#x8FDB;&#x7597;&#x517B;&#x9662;&#x7684;&#x745E;&#x58EB;&#xFF0C;&#x4F1F;&#x5927;&#x7684;&#x9769;&#x547D;&#x5BFC;&#x5E08;&#x5217;&#x5B81;&#x4E5F;&#x65E0;&#x7528;&#x6B66;&#x4E4B;&#x5730;&#x3002;&#x8DEF;&#x6613;&#x5341;&#x516D;&#x4E3A;&#x4EC0;&#x4E48;&#x88AB;&#x9001;&#x4E0A;&#x4E86;&#x65AD;&#x5934;&#x53F0;&#xFF1F;&#x4F5C;&#x8005;&#x5BF9;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x7684;&#x89E3;&#x8BFB;&#x90FD;&#x5F88;&#x6709;&#x542F;&#x53D1;&#x6027;&#x3002; <br>&#x3000;&#x3000;&#x5728;&#x5F88;&#x591A;&#x573A;&#x5408;&#xFF0C;&#x5F53;&#x522B;&#x4EBA;&#x4ECB;&#x7ECD;&#x5230;&#x4ED6;&#x65F6;&#xFF0C;&#x96F7;&#x9890;&#x90FD;&#x4F1A;&#x5F88;&#x5728;&#x610F;&#x5730;&#x8865;&#x5145;&#x4E0A;&#x81EA;&#x5DF1;&#x505A;&#x8FC7;&#x519B;&#x4EBA;&#x3001;&#x77E5;&#x9752;&#x548C;&#x5DE5;&#x4EBA;&#x7684;&#x7ECF;&#x5386;&#x3002;&#x66FE;&#x7ECF;&#x7684;&#x8FD9;&#x4E9B;&#x7ECF;&#x5386;&#xFF0C;&#x8BA9;&#x96F7;&#x9890;&#x8EAB;&#x4E0A;&#x4FDD;&#x7559;&#x6709;&#x4E00;&#x80A1;&#x4E0D;&#x540C;&#x4E8E;&#x201C;&#x77E5;&#x8BC6;&#x7CBE;&#x82F1;&#x201D;&#x7684;&#x201C;&#x5E73;&#x6C11;&#x201D;&#x6C14;&#xFF0C;&#x56E0;&#x800C;&#x4ED6;&#x5F88;&#x5BB9;&#x6613;&#x4E0E;&#x5E74;&#x8F7B;&#x7684;&#x4E0A;&#x73ED;&#x65CF;&#x3001;&#x5B66;&#x751F;&#x3001;&#x201C;&#x666E;&#x7F57;&#x5927;&#x4F17;&#x201D;&#x6253;&#x6210;&#x4E00;&#x7247;&#xFF0C;&#x4E5F;&#x56E0;&#x800C;&#x4EE4;&#x4ED6;&#x7684;&#x6587;&#x7AE0;&#x90FD;&#x6BD4;&#x8F83;&#x901A;&#x4FD7;&#xFF0C;&#x53EF;&#x8BFB;&#x6027;&#x5F88;&#x5F3A;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x96F7;&#x9890;&#x7684;&#x901A;&#x4FD7;&#x4E0D;&#x662F;&#x8BB2;&#x6545;&#x4E8B;&#xFF0C;&#x800C;&#x662F;&#x628A;&#x95EE;&#x9898;&#x8BB2;&#x660E;&#x767D;&#xFF0C;&#x8BB2;&#x5230;&#x70B9;&#x5B50;&#x4E0A;&#x3002; <br></font></p><p></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>