<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>&#x70D9;&#x5370;&#x2014;&#x2014;&#x53EF;&#x4EE5;&#x6559;&#x80B2;&#x597D;&#x7684;&#x5B50;&#x5973;&#x7684;&#x96C6;&#x4F53;&#x8BB0;&#x5FC6;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x6797;&#x8D24;&#x6CBB; &#x4E3B;&#x7F16;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;10119H825<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;99&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;38&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;7&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br><font size="3">&#x3000;&#x3000;1949&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x540E;&#x6765;&#x88AB;&#x79F0;&#x4F5C;&#x201C;&#x53EF;&#x4EE5;&#x6559;&#x80B2;&#x597D;&#x7684;&#x5B50;&#x5973;&#x201D;&#x7684;&#x5E9E;&#x5927;&#x7684;&#x7FA4;&#x4F53;&#xFF0C;&#x81F3;1980&#x5E74;&#x4EE3;&#x6D88;&#x5931;&#x3002;&#x4E09;&#x5341;&#x5E74;&#x95EE;&#xFF0C;&#x7531;&#x4E8E;&#x6781;&#x201C;&#x5DE6;&#x201D;&#x601D;&#x6F6E;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x5C24;&#x5176;&#x5728;&#x201C;&#x6587;&#x9769;&#x201D;&#x65F6;&#x671F;&#xFF0C;&#x8FD9;&#x4E2A;&#x7FA4;&#x4F53;&#x4E2D;&#x7684;&#x6210;&#x5458;&#x552F;&#x56E0;&#x5BB6;&#x5EAD;&#x51FA;&#x8EAB;&#x5173;&#x7CFB;&#xFF0C;&#x5728;&#x653F;&#x6CBB;&#x4E0A;&#x906D;&#x53D7;&#x4E0D;&#x516C;&#x6B63;&#x5BF9;&#x5F85;&#xFF0C;&#x751A;&#x81F3;&#x5907;&#x53D7;&#x6B67;&#x89C6;&#xFF0C;&#x5728;&#x8BFB;&#x4E66;&#x3001;&#x5C31;&#x4E1A;&#x3001;&#x8FC1;&#x5347;&#x3001;&#x8C03;&#x52A8;&#x3001;&#x53C2;&#x519B;&#x3001;&#x5A5A;&#x59FB;&#x7B49;&#x4EBA;&#x751F;&#x91CD;&#x5927;&#x95EE;&#x9898;&#x4E0A;&#x748B;&#x788D;&#x91CD;&#x91CD;&#xFF0C;&#x5386;&#x5C3D;&#x574E;&#x5777;&#x3002;<br>&#x3000;&#x3000;&#x300A;&#x70D9;&#x5370;&#xFF1A;&#x201C;&#x53EF;&#x4EE5;&#x6559;&#x80B2;&#x597D;&#x7684;&#x5B50;&#x5973;&#x201D;&#x7684;&#x96C6;&#x4F53;&#x8BB0;&#x5FC6;&#x300B;&#x7279;&#x7EA6;&#x6765;&#x81EA;&#x5168;&#x56FD;&#x7684;&#x4E8C;&#x5341;&#x4F59;&#x4F4D;&#x4F5C;&#x8005;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x201C;&#x94A6;&#x72AF;&#x201D;&#x5B50;&#x5973;&#xFF0C;&#x6709;&#x4E00;&#x822C;&#x201C;&#x72D7;&#x5D3D;&#x5B50;&#x201D;&#xFF0C;&#x6709;&#x6587;&#x5316;&#x4EBA;&#xFF0C;&#x6709;&#x534A;&#x6587;&#x76F2;&#xFF0C;&#x4ED6;&#x4EEC;&#x5206;&#x522B;&#x5FC6;&#x8FF0;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#x7684;&#x8EAB;&#x4E16;&#x6545;&#x4E8B;&#xFF0C;&#x8868;&#x8FBE;&#x4E86;&#x5BF9;&#x6297;&#x9057;&#x5FD8;&#x7684;&#x96C6;&#x4F53;&#x610F;&#x5FD7;&#xFF0C;&#x548C;&#x793E;&#x4F1A;&#x53D8;&#x9769;&#x7684;&#x5171;&#x540C;&#x6E34;&#x671B;&#x3002;<br>&#x3000;&#x3000;&#x8FD9;&#x662F;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#x7B2C;&#x4E00;&#x90E8;&#x5173;&#x4E8E;&#x201C;&#x53EF;&#x4EE5;&#x6559;&#x80B2;&#x597D;&#x7684;&#x5B50;&#x5973;&#x201D;&#x7684;&#x4E13;&#x4E66;&#x3002;&#x300A;&#x70D9;&#x5370;&#xFF1A;&#x201C;&#x53EF;&#x4EE5;&#x6559;&#x80B2;&#x597D;&#x7684;&#x5B50;&#x5973;&#x201D;&#x7684;&#x96C6;&#x4F53;&#x8BB0;&#x5FC6;&#x300B;&#x63D0;&#x4F9B;&#x7684;&#x79C1;&#x4EBA;&#x751F;&#x6D3B;&#x53F2;&#xFF0C;&#x662F;&#x5171;&#x548C;&#x56FD;&#x5386;&#x53F2;&#x7684;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#xFF1B;&#x9664;&#x4E86;&#x5386;&#x53F2;&#x5B66;&#xFF0C;&#x5BF9;&#x653F;&#x6CBB;&#x5B66;&#x3001;&#x793E;&#x4F1A;&#x5B66;&#x3001;&#x6587;&#x5316;&#x5B66;&#x3001;&#x793E;&#x4F1A;&#x5FC3;&#x7406;&#x5B66;&#xFF0C;&#x5747;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x53C2;&#x8003;&#x4EF7;&#x503C;&#x3002;<br>&#xA0;<br>&#x3000;&#x3000;&#x300A;&#x70D9;&#x5370;&#xFF1A;&#x201C;&#x53EF;&#x4EE5;&#x6559;&#x80B2;&#x597D;&#x7684;&#x5B50;&#x5973;&#x201D;&#x7684;&#x96C6;&#x4F53;&#x8BB0;&#x5FC6;&#x300B;&#xFF1A;<br>&#x3000;&#x3000;&#x5386;&#x53F2;&#x4E0D;&#x53EF;&#x80FD;&#x4E3A;&#x6C89;&#x9ED8;&#x7684;&#x4EBA;&#x4EEC;&#x4F5C;&#x8BC1;&#x3002;&#x8BF4;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x8BF4;&#xFF1F;&#x4E8E;&#x662F;&#x6210;&#x4E86;&#x95EE;&#x9898;&#x3002;<br>&#x3000;&#x3000;&#x5173;&#x4E8E;&#x7EB3;&#x7CB9;&#x5927;&#x5C60;&#x6740;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x6211;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x7EB3;&#x7CB9;&#x7684;&#x5B50;&#x5973;&#xFF0C;&#x8FD8;&#x662F;&#x72B9;&#x592A;&#x4EBA;&#x4E2D;&#x7684;&#x5E78;&#x5B58;&#x8005;&#xFF0C;&#x90FD;&#x6709;&#x4E24;&#x79CD;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x6001;&#x5EA6;&#xFF1A;&#x4E00;&#x79CD;&#x662F;&#x52AA;&#x529B;&#x8BF4;&#x51FA;&#x4E8B;&#x5B9E;&#x771F;&#x76F8;&#xFF0C;&#x4E00;&#x79CD;&#x5219;&#x59CB;&#x7EC8;&#x4FDD;&#x6301;&#x6C89;&#x9ED8;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x8FD9;&#x4E24;&#x79CD;&#x6001;&#x5EA6;&#x5728;&#x201C;&#x9ED1;&#x4E94;&#x7C7B;&#x201D;&#x5B50;&#x5973;&#x4E2D;&#x540C;&#x6837;&#x5B58;&#x5728;&#x3002;&#x4E0D;&#x540C;&#x7684;&#x6C11;&#x65CF;&#x5386;&#x53F2;&#x5F53;&#x7136;&#x4E0D;&#x53EF;&#x4E00;&#x6982;&#x800C;&#x8BBA;&#xFF0C;&#x4E0D;&#x8FC7;&#xFF0C;&#x90A3;&#x79CD;&#x8FD1;&#x4E4E;&#x201C;&#x751F;&#x800C;&#x6709;&#x7F6A;&#x201D;&#x7684;&#x56F0;&#x5883;&#x3002;&#x5BF9;&#x4E8E;&#x4E0D;&#x540C;&#x56FD;&#x5EA6;&#x7684;&#x9752;&#x5C11;&#x5E74;&#x6765;&#x8BF4;&#x5012;&#x662F;&#x9887;&#x4E3A;&#x76F8;&#x4F3C;&#x7684;&#x2026;&#x2026;<br>&#x3000;&#x3000;&#x7ECF;&#x8FC7;&#x5927;&#x534A;&#x5E74;&#x65F6;&#x95F4;&#xFF0C;&#x661F;&#x6563;&#x4E8E;&#x5168;&#x56FD;&#x5404;&#x5730;&#x7684;&#x8BA4;&#x8BC6;&#x7684;&#x6216;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x4F5C;&#x8005;&#xFF0C;&#x65AD;&#x65AD;&#x7EED;&#x7EED;&#x5730;&#xFF0C;&#x603B;&#x7B97;&#x628A;&#x4ED6;&#x4EEC;&#x7684;&#x58F0;&#x97F3;&#x6C47;&#x805A;&#x5230;&#x8FD9;&#x91CC;&#x4E86;&#x3002;&#x6B23;&#x6170;&#x4E4B;&#x4F59;&#xFF0C;&#x987F;&#x7136;&#x751F;&#x51FA;&#x4E00;&#x79CD;&#x7126;&#x8651;--&#x5BF9;&#x6B64;&#x3002;&#x4E16;&#x4E0A;&#x53EF;&#x6709;&#x613F;&#x610F;&#x503E;&#x542C;&#x7684;&#x4EBA;&#xFF1F;<br>&#x3000;&#x3000;&#x2014;&#x2014;&#x7F16;&#x8005;&#x5E8F;<br>&#xA0;<br></font></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>