<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>&#x8042;&#x7EC0;&#x5F29;&#x65E7;&#x4F53;&#x8BD7;&#x5168;&#x7F16;&#x6CE8;&#x89E3;&#x96C6;&#x8BC4;&#xFF08;&#x5168;&#x4E09;&#x518C;&#xFF09;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x4FAF;&#x4E95;&#x5929;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;102219BDA0<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;99&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;98&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;11&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br></p><p><font size="2">&#x3000;&#x3000;&#x8FD9;&#x662F;&#x8FC4;&#x4ECA;&#x6536;&#x96C6;&#x8042;&#x8BD7;&#x6700;&#x5168;&#xFF0C;&#x6CE8;&#x89E3;&#x8042;&#x8BD7;&#x6700;&#x8BE6;&#xFF0C;&#x5BF9;&#x8042;&#x8BD7;&#x7814;&#x7A76;&#x7528;&#x529B;&#x6700;&#x52E4;&#x7684;&#x4E00;&#x90E8;&#x4E66;&#xFF0C;&#x4F5C;&#x8005;&#x662F;&#x4E00;&#x4F4D;&#x516B;&#x5341;&#x591A;&#x5C81;&#x7684;&#x53EB;&#x4FAF;&#x4E95;&#x5929;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x8001;&#x4EBA;&#x7A77;&#x4E8C;&#x5341;&#x4F59;&#x5E74;&#x4E4B;&#x529B;&#x641C;&#x96C6;&#x3001;&#x6574;&#x7406;&#x3001;&#x7B3A;&#x6CE8;&#x8042;&#x8BD7;&#xFF0C;&#x671F;&#x95F4;&#xFF0C;&#x8001;&#x4EBA;&#x5728;&#x5B50;&#x4F84;&#x8F88;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#xFF0C;&#x66FE;&#x9760;&#x5FAE;&#x8584;&#x7684;&#x6536;&#x5165;&#x81EA;&#x8D39;&#x5370;&#x5237;&#x4FEE;&#x8BA2;&#x8FC7;&#x4E09;&#x6B21;&#xFF0C;&#x5176;&#x6CE8;&#x672C;&#x4E5F;&#x4E00;&#x6B21;&#x6BD4;&#x4E00;&#x6B21;&#x8F91;&#x8BD7;&#x66F4;&#x5168;&#xFF0C;&#x4E00;&#x6B21;&#x6BD4;&#x4E00;&#x6B21;&#x5B8C;&#x5584;&#xFF0C;&#x4E00;&#x6B21;&#x6BD4;&#x4E00;&#x6B21;&#x5F97;&#x5230;&#x66F4;&#x591A;&#x7684;&#x597D;&#x8BC4;&#x3002;</font></p>
<p><font size="2">&#x3000;&#x3000;&#x4FAF;&#x4E95;&#x5929;&#x6CE8;&#x8BD7;&#xFF0C;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E3B;&#x5F20;&#xFF0C;&#x975E;&#x7A77;&#x7A76;&#x8BD7;&#x7406;&#x4E0D;&#x53EF;&#x3002;&#x4ED6;&#x52C7;&#x6C14;&#x767E;&#x500D;&#x5730;&#x4EE5;&#x767D;&#x8BDD;&#x8BD1;&#x8BD7;&#xFF1B;&#x5BF9;&#x8BD7;&#x7684;&#x201C;&#x672C;&#x4E8B;&#x201D;&#x3001;&#x201C;&#x5178;&#x6545;&#x201D;&#xFF0C;&#x4E43;&#x81F3;&#x591A;&#x97F3;&#x6B67;&#x4E49;&#x7684;&#x5B57;&#x8BCD;&#xFF0C;&#x5747;&#x4E0D;&#x538C;&#x8BE6;&#x6CE8;&#xFF1B;&#x53C8;&#x6089;&#x5FC3;&#x641C;&#x7F57;&#x5404;&#x5BB6;&#x5BF9;&#x7EC0;&#x5F29;&#x8BD7;&#x7684;&#x54C1;&#x8BC4;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8BD7;&#x5BB6;&#x8212;&#x829C;&#x4E3A;&#x6821;&#x5176;&#x4E66;&#x7A3F;&#x800C;&#x5199;&#x4E0B;&#x7684;&#x201C;&#x8BFB;&#x8BD7;&#x7B14;&#x8BB0;&#x201D;&#xFF0C;&#x66F4;&#x662F;&#x4E00;&#x4E00;&#x5B58;&#x5F55;&#x3002;&#x5728;&#x67E5;&#x660E;&#x6709;&#x5173;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#x4E2D;&#xFF0C;&#x4ED6;&#x53C8;&#x5F15;&#x7528;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x6D3B;&#x8D44;&#x6599;&#xFF0C;&#x5BF9;&#x672C;&#x4E8B;&#x4F5C;&#x4E86;&#x7FD4;&#x5B9E;&#x751F;&#x52A8;&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x4ECE;&#x4E2D;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x90A3;&#x51E0;&#x5341;&#x5E74;&#x201C;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x53F2;&#x201D;&#x7684;&#x4E00;&#x4E2A;&#x4E2A;&#x4FA7;&#x9762;&#x3002;&#x8FD9;&#x91CC;&#x9762;&#x6709;&#x4E00;&#x4E2A;&#x4E2A;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x60B2;&#x6B22;&#x79BB;&#x5408;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x4E2A;&#x6829;&#x6829;&#x5982;&#x751F;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x8FD9;&#x4E00;&#x5377;&#x201C;&#x793E;&#x4F1A;&#x98CE;&#x60C5;&#x53F2;&#x201D;&#x5BCC;&#x6709;&#x4F20;&#x5947;&#x6027;&#xFF0C;&#x4EE4;&#x4EBA;&#x5982;&#x8FDB;&#x5165;&#x4E86;&#x201C;&#x91D1;&#x5EB8;&#x4E16;&#x754C;&#x201D;&#x3002;&#x5982;&#x201C;&#x8042;&#x7EC0;&#x5F29;&#x5931;&#x614E;&#x706B;&#x70E7;&#x8349;&#x6599;&#x573A;&#x201D;&#xFF1B;&#x201C;&#x8042;&#x7EC0;&#x5F29;&#x4E50;&#x62BD;&#x8DEF;&#x8FB9;&#x70DF;&#x5934;&#x201D;&#xFF1B;&#x201C;&#x8042;&#x7EC0;&#x5F29;&#x4FE1;&#x5631;&#x80E1;&#x98CE;&#x901F;&#x711A;&#x8BD7;&#x201D;&#xFF1B;&#x201C;&#x8042;&#x7EC0;&#x5F29;&#x628A;&#x9152;&#x9A82;&#x6797;(&#x5F6A;)&#x3001;&#x6C5F;(&#x9752;)&#xFF1B;&#x201D;&#x201C;&#x6731;&#x9759;&#x82B3;&#x5DE7;&#x6551;&#x8042;&#x7EC0;&#x5F29;&#x51FA;&#x72F1;&#x201D;&#xFF1B;&#x2026;&#x2026;&#x65E2;&#x53CD;&#x6620;&#x4E86;&#x90A3;&#x7279;&#x5B9A;&#x65F6;&#x4EE3;&#x7684;&#x8352;&#x5510;&#x4E8B;&#xFF0C;&#x4E5F;&#x53CD;&#x6620;&#x4E86;&#x6B63;&#x4E0E;&#x90AA;&#x7684;&#x6597;&#x4E89;&#xFF0C;&#x66F4;&#x4E00;&#x4E00;&#x53CD;&#x6620;&#x4E86;&#x5728;&#x9006;&#x5883;&#x4E2D;&#xFF0C;&#x8042;&#x7EC0;&#x5F29;&#x4E0E;&#x5468;&#x56F4;&#x7684;&#x53CA;&#x6D77;&#x5916;&#x7684;&#x6587;&#x5316;&#x4EBA;&#x3001;&#x4EB2;&#x5C5E;&#x3001;&#x53F3;&#x6D3E;&#x670B;&#x53CB;&#x3001;&#x7262;&#x53CB;&#x4EEC;&#x81EA;&#x5C0A;&#x3001;&#x81EA;&#x91CD;&#xFF0C;&#x53C8;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#xFF0C;&#x4E92;&#x52A9;&#x3001;&#x4E92;&#x7231;&#x3001;&#x4E92;&#x6551;&#x7684;&#x4FA0;&#x9AA8;&#x7AE5;&#x5FC3;&#xFF0C;&#x65F6;&#x7A77;&#x8282;&#x73B0;&#xFF0C;&#x4ECE;&#x4E2D;&#x53EF;&#x611F;&#x53D7;&#x5230;&#x4E2D;&#x56FD;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x7684;&#x72EC;&#x7ACB;&#x7684;&#x4EBA;&#x683C;&#x529B;&#x91CF;&#xFF01;</font></p>
<p><font size="2">&#x3000;&#x3000;</font></p>
<p><font size="2">&#x3000;&#x3000;&#x8042;&#x7EC0;&#x5F29;&#xFF0C;1903&#x5E74;1&#x6708;28&#x65E5;&#xFF08;&#x519C;&#x5386;&#x58EC;&#x5BC5;&#x201C;&#x9664;&#x5915;&#x201D;&#xFF0C;&#x4F5C;&#x8005;&#x591A;&#x4EE5;&#x6B64;&#x4E3A;&#x201C;&#x751F;&#x65E5;&#x201D;&#xFF0C;&#x672C;&#x4E66;&#x4E2D;&#x201C;&#x89E3;&#x201D;&#x3001;&#x201C;&#x6CE8;&#x201D;&#x7528;&#x9633;&#x5386;&#xFF0C;&#x6309;&#x5B9E;&#x5C81;&#x8BA1;&#x7B97;&#xFF09;&#x751F;&#x4E8E;&#x6E56;&#x5317;&#x7701;&#x4EAC;&#x5C71;&#x53BF;&#x57CE;&#x91CC;&#x3002;&#x53BF;&#x7ACB;&#x9AD8;&#x5C0F;&#x6BD5;&#x4E1A;&#x3002;1922&#x5E74;&#x4EFB;&#x56FD;&#x6C11;&#x515A;&#x8BA8;&#x4F10;&#x5317;&#x6D0B;&#x519B;&#x9600;&#x4E4B;&#x201C;&#x4E1C;&#x8DEF;&#x8BA8;&#x8D3C;&#x519B;&#x201D;&#x524D;&#x654C;&#x603B;&#x6307;&#x6325;&#x90E8;&#x79D8;&#x4E66;&#x5904;&#x6587;&#x4E66;&#x3002;1923&#x5E74;&#x5230;&#x5409;&#x9686;&#x5761;&#x4EFB;&#x8FD0;&#x6000;&#x4E49;&#x5B66;&#xFF08;&#x5C0F;&#x5B66;&#xFF09;&#x6559;&#x5458;&#x3002;&#x540C;&#x5E74;&#x79CB;&#x4EFB;&#x7F05;&#x7538;&#x4EF0;&#x5149;&#x300A;&#x89C9;&#x6C11;&#x65E5;&#x62A5;&#x300B;&#x3001;&#x300A;&#x7F05;&#x7538;&#x6668;&#x62A5;&#x300B;&#x7F16;&#x8F91;&#x3002;1924&#x5E74;&#x8003;&#x5165;&#x5E7F;&#x5DDE;&#x9646;&#x519B;&#x519B;&#x5B98;&#x5B66;&#x6821;&#xFF08;&#x9EC4;&#x57D4;&#x519B;&#x6821;&#xFF09;&#x7B2C;&#x4E8C;&#x671F;&#x3002;l925&#x5E74;&#x53C2;&#x52A0;&#x56FD;&#x5171;&#x5408;&#x4F5C;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#x4E1C;&#x5F81;&#xFF0C;&#x4EFB;&#x6D77;&#x9646;&#x4E30;&#x519C;&#x6C11;&#x8FD0;&#x52A8;&#x8BB2;&#x4E60;&#x6240;&#x6559;&#x5B98;&#x3002;&#x4E1C;&#x5F81;&#x80DC;&#x5229;&#x540E;&#x56DE;&#x5E7F;&#x5DDE;&#xFF0C;&#x8003;&#x5165;&#x83AB;&#x65AF;&#x79D1;&#x4E2D;&#x5C71;&#x5927;&#x5B66;&#x3002;1927&#x5E74;&#x4ECE;&#x82CF;&#x8054;&#x56DE;&#x56FD;&#x3002;1928&#x5E74;&#x5728;&#x5357;&#x4EAC;&#x4EFB;&#x56FD;&#x6C11;&#x515A;&#x4E2D;&#x592E;&#x901A;&#x8BAF;&#x793E;&#x526F;&#x4E3B;&#x4EFB;&#x3002;1931&#x5E74;&#x201C;&#x4E5D;&#xB7;&#x4E00;&#x516B;&#x201D;&#x4E8B;&#x53D8;&#x540E;&#x56E0;&#x53C2;&#x52A0;&#x53CD;&#x65E5;&#x8FD0;&#x52A8;&#xFF0C;&#x79BB;&#x804C;&#x9003;&#x5F80;&#x4E0A;&#x6D77;&#xFF0C;1932&#x5E74;&#x8D74;&#x65E5;&#x672C;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x53C2;&#x52A0;&#x4E86;&#x4E2D;&#x56FD;&#x5DE6;&#x7FFC;&#x4F5C;&#x5BB6;&#x8054;&#x76DF;&#x3002;1933&#x5E74;&#x56E0;&#x4ECE;&#x4E8B;&#x6297;&#x65E5;&#x6587;&#x5316;&#x6D3B;&#x52A8;&#x800C;&#x88AB;&#x65E5;&#x672C;&#x5F53;&#x5C40;&#x902E;&#x6355;&#x548C;&#x9A71;&#x9010;&#x51FA;&#x5883;&#xFF0C;&#x56DE;&#x5230;&#x4E0A;&#x6D77;&#x3002;1934&#x5E74;&#x52A0;&#x5165;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x3002;&#x7F16;&#x8F91;&#x5357;&#x4EAC;&#x300A;&#x4E2D;&#x534E;&#x65E5;&#x62A5;&#x300B;&#x526F;&#x520A;&#x300A;&#x52A8;&#x5411;&#x300B;&#xFF0C;&#x5F97;&#x8BC6;&#x9C81;&#x8FC5;&#x3001;&#x8305;&#x76FE;&#x3001;&#x4E01;&#x73B2;&#x7B49;&#x3002;1938&#x5E74;&#x5728;&#x65B0;&#x56DB;&#x519B;&#x4EFB;&#x6587;&#x5316;&#x59D4;&#x5458;&#x4F1A;&#x59D4;&#x5458;&#x517C;&#x79D8;&#x4E66;&#xFF0C;&#x7F16;&#x8F91;&#x519B;&#x90E8;&#x520A;&#x7269;&#x300A;&#x6297;&#x654C;&#x300B;&#x7684;&#x6587;&#x827A;&#x90E8;&#x5206;&#x3002;1939&#x5E74;&#x4E3B;&#x7F16;&#x4E2D;&#x5171;&#x6D59;&#x6C5F;&#x7701;&#x59D4;&#x520A;&#x7269;&#x300A;&#x6587;&#x5316;&#x6218;&#x58EB;&#x300B;&#x3002;1940&#x5E74;&#x4EFB;&#x6842;&#x6797;&#x300A;&#x529B;&#x62A5;&#x300B;&#x526F;&#x520A;&#x7F16;&#x8F91;&#xFF0C;1945&#x5E74;&#x3001;1946&#x5E74;&#x5728;&#x91CD;&#x5E86;&#xFF0C;&#x7F16;&#x8F91;&#x300A;&#x771F;&#x7406;&#x5468;&#x520A;&#x300B;&#x3001;&#x300A;&#x5546;&#x52A1;&#x65E5;&#x62A5;&#x300B;&#x548C;&#x300A;&#x65B0;&#x6C11;&#x62A5;&#x300B;&#x7B49;&#x62A5;&#x520A;&#x7684;&#x526F;&#x520A;&#xFF0C;&#x66FE;&#x4EFB;&#x897F;&#x5357;&#x5B66;&#x9662;&#x6559;&#x6388;&#x3002;&#x65B0;&#x4E2D;&#x56FD;&#x6210;&#x7ACB;&#x540E;&#xFF0C;&#x5386;&#x4EFB;&#x4E2D;&#x5357;&#x533A;&#x6587;&#x6559;&#x59D4;&#x5458;&#x4F1A;&#x59D4;&#x5458;&#xFF0C;&#x4E2D;&#x56FD;&#x4F5C;&#x5BB6;&#x534F;&#x4F1A;&#x7406;&#x4E8B;&#x517C;&#x53E4;&#x5178;&#x6587;&#x5B66;&#x7814;&#x7A76;&#x90E8;&#x526F;&#x90E8;&#x957F;&#xFF0C;&#x9999;&#x6E2F;&#x300A;&#x6587;&#x6C47;&#x62A5;&#x300B;&#x603B;&#x4E3B;&#x7B14;&#xFF0C;&#x4EBA;&#x6C11;&#x6587;&#x5B66;&#x51FA;&#x7248;&#x793E;&#x526F;&#x603B;&#x7F16;&#x8F91;&#x517C;&#x53E4;&#x5178;&#x90E8;&#x4E3B;&#x4EFB;&#xFF0C;&#x4E2D;&#x56FD;&#x6587;&#x5B57;&#x6539;&#x9769;&#x59D4;&#x5458;&#x4F1A;&#x59D4;&#x5458;&#x3002;1958&#x5E74;&#x88AB;&#x9519;&#x5212;&#x4E3A;&#x53F3;&#x6D3E;&#xFF0C;&#x9001;&#x5317;&#x5927;&#x8352;&#x52B3;&#x52A8;&#xFF0C;1960&#x5E74;&#x51AC;&#x56DE;&#x5317;&#x4EAC;&#x3002;1961&#x5E74;&#x5728;&#x5168;&#x56FD;&#x653F;&#x534F;&#x6587;&#x53F2;&#x8D44;&#x6599;&#x59D4;&#x5458;&#x4F1A;&#x5DE5;&#x4F5C;&#xFF0C;&#x540C;&#x5E74;&#x6458;&#x6389;&#x53F3;&#x6D3E;&#x5206;&#x5B50;&#x5E3D;&#x5B50;&#x3002;1967&#x5E74;&#x4EE5;&#x201C;&#x73B0;&#x884C;&#x53CD;&#x9769;&#x547D;&#x7F6A;&#x201D;&#x88AB;&#x902E;&#x6355;&#xFF0C;1974&#x5E74;&#x7531;&#x5317;&#x4EAC;&#x4E2D;&#x7EA7;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x5BA3;&#x5224;&#x4E3A;&#x65E0;&#x671F;&#x5F92;&#x5211;&#x3002;1976&#x5E74;9&#x6708;&#x5F97;&#x5173;&#x62BC;&#x5730;&#x5C71;&#x897F;&#x9AD8;&#x7EA7;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x201C;&#x5BBD;&#x5927;&#x91CA;&#x653E;&#x201D;&#xFF0C;10&#x6708;&#x56DE;&#x5317;&#x4EAC;&#x3002;1979&#x5E74;&#x7531;&#x5317;&#x4EAC;&#x9AD8;&#x7EA7;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x64A4;&#x6D88;&#x539F;&#x5224;&#xFF0C;&#x5BA3;&#x544A;&#x65E0;&#x7F6A;&#xFF0C;&#x7EE7;&#x7531;&#x4EBA;&#x6C11;&#x6587;&#x5B66;&#x51FA;&#x7248;&#x793E;&#x6539;&#x6B63;&#x9519;&#x5212;&#x53F3;&#x6D3E;&#xFF0C;&#x6062;&#x590D;&#x515A;&#x7C4D;&#x53CA;&#x7EA7;&#x522B;&#x3001;&#x5DE5;&#x8D44;&#x3001;&#x540D;&#x8A89;&#x3002;&#x66FE;&#x4EFB;&#x7B2C;&#x4E94;&#x3001;&#x516D;&#x5C4A;&#x5168;&#x56FD;&#x653F;&#x534F;&#x59D4;&#x5458;&#x3002;1986&#x5E74;3&#x6708;26&#x65E5;&#x5728;&#x4EAC;&#x901D;&#x4E16;&#xFF0C;&#x65B0;&#x534E;&#x793E;3&#x6708;27&#x65E5;&#x7535;&#x8BAF;&#x79F0;&#x8042;&#x7EC0;&#x5F29;&#x4E3A;&#x8457;&#x540D;&#x4F5C;&#x5BB6;&#x3001;&#x8BD7;&#x4EBA;&#x3001;&#x53E4;&#x5178;&#x6587;&#x5B66;&#x7814;&#x7A76;&#x5BB6;&#x3002;&#x6545;&#x4E61;&#x4EAC;&#x5C71;&#x53BF;&#x57CE;&#x6709;&#x7EC0;&#x5F29;&#x4E2D;&#x5B66;&#x4EE5;&#x7EAA;&#x5FF5;&#x4ED6;&#x3002;</font></p>
<p><font size="2">&#x3000;&#x3000;1935-1986&#x5E74;&#x5171;&#x51FA;&#x7248;&#x8BED;&#x8A00;&#x6587;&#x5B57;&#x3001;&#x53E4;&#x5178;&#x5C0F;&#x8BF4;&#x8BC4;&#x8BBA;&#x3001;&#x6563;&#x6587;&#x3001;&#x5C0F;&#x8BF4;&#x3001;&#x6742;&#x6587;&#x548C;&#x65B0;&#x65E7;&#x4F53;&#x8BD7;&#x7B49;&#x8457;&#x4F5C;31&#x79CD;&#x3002;2004&#x5E74;&#x300A;&#x8042;&#x7EC0;&#x5F29;&#x5168;&#x96C6;&#x300B;10&#x5377;&#x672C;&#x7531;&#x6B66;&#x6C49;&#x51FA;&#x7248;&#x793E;&#x51FA;&#x7248;&#x95EE;&#x4E16;&#x3002;<br></font></p><p></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>