<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>&#x515A;&#x53F2;&#x672D;&#x8BB0;&#x672B;&#x7BC7;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x9F9A;&#x80B2;&#x4E4B;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;094104H72<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;99&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;32&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;7.00&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br></p><p>&#x6839;&#x636E;&#x524D;&#x4E24;&#x96C6;&#x7684;&#x4F53;&#x4F8B;&#xFF0C;&#x300A;&#x672B;&#x7F16;&#x300B;&#x4ECD;&#x5206;&#x4E3A;&#x4E24;&#x8F91;&#xFF1A;&#x201C;&#x515A;&#x53F2;&#x672D;&#x8BB0;&#x201D;&#x548C;&#x201C;&#x5F80;&#x4E8B;&#x7410;&#x5FC6;&#x53CA;&#x5176;&#x4ED6;&#x201D;&#x3002;&#x300A;&#x56DE;&#x987E;&#xFF1A;&#x4E94;&#x5E74;&#x548C;&#x516B;&#x5341;&#x5E74;&#x300B;&#x662F;&#x5BF9;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#x540E;&#x671F;&#x5E76;&#x4E0A;&#x6EAF;&#x5230;&#x4E94;&#x56DB;&#x4EE5;&#x6765;&#x5D07;&#x5C1A;&#x79D1;&#x5B66;&#x3001;&#x53CD;&#x5BF9;&#x8FF7;&#x4FE1;&#x7684;&#x5386;&#x53F2;&#x7684;&#x56DE;&#x987E;&#xFF0C;&#x300A;&#x4E00;&#x4E2A;&#x5E0C;&#x671B;&#x300B;&#x63D0;&#x51FA;&#x4E86;&#x8FD1;&#x73B0;&#x4EE3;&#x53F2;&#x6599;&#x6574;&#x7406;&#x7F16;&#x8F91;&#x4E00;&#x4E2A;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6545;&#x5F52;&#x4EBA;&#x201C;&#x515A;&#x53F2;&#x672D;&#x8BB0;&#x201D;&#x4E00;&#x8F91;&#x3002;&#x201C;&#x5F80;&#x4E8B;&#x7410;&#x5FC6;&#x53CA;&#x5176;&#x4ED6;&#x201D;&#x4E00;&#x8F91;&#xFF0C;&#x6536;&#x5165;&#x4E86;&#x4E94;&#x7BC7;&#x6587;&#x7AE0;&#x3002;&#x524D;&#x4E09;&#x7BC7;&#x662F;&#x4ED6;&#x5BF9;&#x81EA;&#x5DF1;&#x7ECF;&#x5386;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x5176;&#x4E2D;&#x300A;&#x6211;&#x5728;&#x6E05;&#x534E;&#x7684;&#x4E09;&#x5E74;&#x300B;&#x662F;&#x4ED6;&#x5F88;&#x82B1;&#x4E86;&#x4E9B;&#x529F;&#x592B;&#x5199;&#x7684;&#x3002;&#x300A;&#x4E2D;&#x56FD;&#x79D1;&#x6280;&#x653F;&#x7B56;&#x7684;&#x5386;&#x53F2;&#x3001;&#x7406;&#x8BBA;&#x548C;&#x5B9E;&#x8DF5;&#x300B;&#x662F;&#x4ED6;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x5199;&#x7684;&#x4E00;&#x7BC7;&#x4E66;&#x7A3F;&#x63D0;&#x7EB2;&#xFF0C;&#x63D0;&#x7EB2;&#x8BBE;&#x8BA1;&#x7684;&#x6846;&#x67B6;&#x76F8;&#x5F53;&#x5B8C;&#x6574;&#x3002;&#x636E;&#x5B59;&#x5C0F;&#x793C;&#x6559;&#x6388;&#x8BF4;&#xFF0C;&#x9F9A;&#x80B2;&#x4E4B;&#x540C;&#x5FD7;&#x5F53;&#x65F6;&#x51C6;&#x5907;&#x7CFB;&#x7EDF;&#x7814;&#x7A76;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x56E0;&#x53E6;&#x6709;&#x5DE5;&#x4F5C;&#x800C;&#x6401;&#x7F6E;&#x3002;&#x63D0;&#x7EB2;&#x6709;&#x4E9B;&#x5185;&#x5BB9;&#x4E5F;&#x5173;&#x6D89;&#x515A;&#x53F2;&#xFF0C;&#x4F46;&#x9650;&#x4E8E;&#x4E3B;&#x9898;&#x548C;&#x4F53;&#x88C1;&#xFF0C;&#x4E0D;&#x4FBF;&#x5F52;&#x5165;&#x201C;&#x515A;&#x53F2;&#x672D;&#x8BB0;&#x201D;&#x3002;&#x300A;&#x7269;&#x7406;&#xFF0C;&#x6C38;&#x6052;&#x7684;&#x8F89;&#x714C;&#x300B;&#x662F;&#x4ED6;&#x5728;&#x201C;&#x7269;&#x7406;&#x4E0E;&#x4EBA;&#x7C7B;&#x672A;&#x6765;&#x201D;&#x7814;&#x8BA8;&#x4F1A;&#x4E0A;&#x7684;&#x53D1;&#x8A00;&#xFF0C;&#x8C08;&#x5230;&#x4E86;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x5BB6;&#x5BF9;&#x793E;&#x4F1A;&#x7684;&#x5F71;&#x54CD;&#x548C;&#x793E;&#x4F1A;&#x8D23;&#x4EFB;&#x95EE;&#x9898;&#x3002;&#x6587;&#x7AE0;&#x7684;&#x7F16;&#x6392;&#xFF0C;&#x4F9D;&#x300A;&#x4E8C;&#x96C6;&#x300B;&#x6210;&#x4F8B;&#xFF0C;&#x4EE5;&#x53D1;&#x8868;&#x65F6;&#x95F4;(&#x672A;&#x66FE;&#x53D1;&#x8868;&#x7684;&#x4EE5;&#x5199;&#x4F5C;&#x65F6;&#x95F4;)&#x4E3A;&#x5E8F;&#x3002;.</p>
<p>&#xA0;&#x9F9A;&#x80B2;&#x4E4B;(1929&#x2014;2007)&#xFF0C;&#x7537;&#xFF0C;&#x539F;&#x7C4D;&#x6E56;&#x5357;&#x957F;&#x6C99;&#x3002;1929&#x5E74;12&#x6708;26&#x65E5;&#x751F;&#x4E8E;&#x6E56;&#x5357;&#x6E58;&#x6F6D;&#x3002;1948&#x5E74;&#x5165;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x5316;&#x5B66;&#x7CFB;&#xFF0C;&#x540C;&#x5E74;12&#x6708;&#x52A0;&#x5165;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x3002;1952&#x5E74;10&#x6708;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x3002;&#x81EA;1980&#x5E74;&#x8D77;&#x5148;&#x540E;&#x4EFB;&#x4E2D;&#x5171;&#x4E2D;&#x592E;&#x6587;&#x732E;&#x7814;&#x7A76;&#x5BA4;&#x526F;&#x4E3B;&#x4EFB;&#x3002;&#x4E2D;&#x5171;&#x4E2D;&#x592E;&#x5BA3;&#x4F20;&#x90E8;&#x526F;&#x90E8;&#x957F;&#xFF0C;&#x4E2D;&#x5171;&#x4E2D;&#x592E;&#x515A;&#x6821;&#x526F;&#x6821;&#x957F;&#xFF0C;&#x517C;&#x4EFB;&#x4E2D;&#x5171;&#x4E2D;&#x592E;&#x515A;&#x53F2;&#x7814;&#x7A76;&#x5BA4;&#x5E38;&#x52A1;&#x526F;&#x4E3B;&#x4EFB;&#xFF0C;&#x662F;&#x7B2C;&#x4E94;&#x3001;&#x516D;&#x3001;&#x4E03;&#x3001;&#x516B;&#x5C4A;&#x5168;&#x56FD;&#x653F;&#x534F;&#x59D4;&#x5458;&#xFF0C;&#x7B2C;&#x4E5D;&#x5C4A;&#x5168;&#x56FD;&#x653F;&#x534F;&#x5E38;&#x59D4;&#x3002;&#x5728;&#x5B66;&#x672F;&#x56E2;&#x4F53;&#x7684;&#x4E3B;&#x8981;&#x517C;&#x804C;&#x6709;&#xFF1A;&#x4E2D;&#x56FD;&#x79D1;&#x534F;&#x5E38;&#x59D4;&#x517C;&#x4FC3;&#x8FDB;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x548C;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x8054;&#x76DF;&#x59D4;&#x5458;&#x4F1A;&#x4E3B;&#x4EFB;&#x3001;&#x4E2D;&#x56FD;&#x81EA;&#x7136;&#x8FA9;&#x8BC1;&#x6CD5;&#x7814;&#x7A76;&#x4F1A;&#x7406;&#x4E8B;&#x957F;&#x3001;&#x4E2D;&#x56FD;&#x79D1;&#x5B66;&#x5B66;&#x4E0E;&#x79D1;&#x6280;&#x653F;&#x7B56;&#x7814;&#x7A76;&#x4F1A;&#x7406;&#x4E8B;&#x957F;&#x3001;&#x4E2D;&#x56FD;&#x4E2D;&#x5171;&#x515A;&#x53F2;&#x5B66;&#x4F1A;&#x4F1A;&#x957F;&#x7B49;&#x3002; &#x9F9A;&#x80B2;&#x4E4B;&#x7684;&#x5EA7;&#x53F3;&#x94ED;&#xFF1A; &#x4EBA;&#x751F;&#x8981;&#x6709;&#x8FFD;&#x6C42;&#x3002;&#x6211;&#x8FFD;&#x6C42;&#x79D1;&#x5B66;&#xFF0C;&#x8FFD;&#x6C42;&#x9769;&#x547D;&#x3002; &#x79D1;&#x5B66;&#x662F;&#x9769;&#x547D;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x9769;&#x547D;&#x8981;&#x6839;&#x636E;&#x4E8E;&#x79D1;&#x5B66;&#x3002; &#x3000;&#x3000;&#x9F9A;&#x80B2;&#x4E4B;&#x4E3B;&#x8981;&#x8BBA;&#x8457;&#xFF1A;&#x300A;&#x5217;&#x5B81;&#x3001;&#x65AF;&#x5927;&#x6797;&#x8BBA;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x5DE5;&#x4F5C;&#x300B;(&#x7F16;&#x8BD1;)&#xFF1A;&#x300A;&#x5173;&#x4E8E;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x53D1;&#x5C55;&#x89C4;&#x5F8B;&#x7684;&#x51E0;&#x4E2A;&#x95EE;&#x9898;&#x300B;&#xFF1B;&#x300A;&#x79D1;&#x5B66;&#xB7;&#x54F2;&#x5B66;&#xB7;&#x793E;&#x4F1A;&#x300B;&#xFF1B;&#x300A;&#x81EA;&#x7136;&#x8FA9;&#x8BC1;&#x6CD5;&#x5728;&#x4E2D;&#x56FD;&#x300B;&#xFF1B;&#x300A;&lt;&#x5173;&#x4E8E;&#x5EFA;&#x56FD;&#x4EE5;&#x6765;&#x515A;&#x7684;&#x82E5;&#x5E72;&#x5386;&#x53F2;&#x95EE;&#x9898;&#x7684;&#x51B3;&#x8BAE;&gt;&#x6CE8;&#x91CA;&#x672C;&#x300B;(&#x4E3B;&#x7F16;&#x4E4B;&#x4E00;)&#xFF1B;&#x300A;&#x5728;&#x5386;&#x53F2;&#x7684;&#x8F6C;&#x6298;&#x4E2D;&#x300B;&#xFF1B;&#x300A;&#x4ECE;&#x65B0;&#x6C11;&#x4E3B;&#x4E3B;&#x4E49;&#x5230;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x521D;&#x7EA7;&#x9636;&#x6BB5;&#x300B;&#xFF1B;&#x300A;&#x601D;&#x60F3;&#x89E3;&#x653E;&#x7684;&#x65B0;&#x8D77;&#x70B9;&#x300B;&#xFF1B;&#x300A;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x7684;&#x4E03;&#x5341;&#x5E74;&#x300B;(&#x8D1F;&#x8D23;&#x7B2C;&#x516D;&#x3001;&#x4E03;&#x7AE0;)&#xFF1B;&#x300A;&#x6BDB;&#x6CFD;&#x4E1C;&#x601D;&#x60F3;&#x7814;&#x7A76;&#x7684;&#x65B0;&#x8D77;&#x70B9;&#x300B;&#xFF1B;&#x300A;&#x5728;&#x6709;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x65D7;&#x5E1C;&#x4E0B;&#x300B;&#xFF1B;&#x300A;&#x4ECE;&#x6BDB;&#x6CFD;&#x4E1C;&#x5230;&#x9093;&#x5C0F;&#x5E73;&#x300B;&#xFF1B;&#x300A;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x8BBA;&#x4E8C;&#x5341;&#x9898;&#x300B;&#xFF1B;&#x300A;&#x5728;&#x65CB;&#x6DA1;&#x7684;&#x8FB9;&#x7F18;&#x300B;&#xFF1B;&#x300A;&#x9F9A;&#x80B2;&#x4E4B;&#x8BBA;&#x4E2D;&#x5171;&#x515A;&#x53F2;&#x300B;&#xFF1B;&#x300A;&#x9F9A;&#x80B2;&#x4E4B;&#x6587;&#x5B58;&#x300B;&#x4E09;&#x5377;&#xFF1B;&#x300A;&#x515A;&#x53F2;&#x672D;&#x8BB0;&#x300B;&#xFF1B;&#x300A;&#x91CD;&#x8BFB;&#x9093;&#x5C0F;&#x5E73;&#x300B;&#xFF1B;&#x300A;&#x515A;&#x53F2;&#x672D;&#x8BB0;&#x4E8C;&#x96C6;&#x300B;&#x7B49;&#x3002;.<br></p><p></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>