<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>&#x56DB;&#x91CE;&#x540D;&#x5C06;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x5434;&#x4E1C;&#x5CF0;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;102618IA5C<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;99&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;28&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;8&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br></p><p><font size="2">&#x3000;&#x3000;&#x672C;&#x5957;&#x7CFB;&#x5217;&#x4E66;&#x4E3A;&#x56FE;&#x6587;&#x73CD;&#x85CF;&#x672C;&#xFF0C;&#x4F5C;&#x8005;&#x4E13;&#x8BBF;&#x8FD1;&#x767E;&#x540D;&#x5F00;&#x56FD;&#x5C06;&#x9886;&#xFF0C;&#x6536;&#x5165;200&#x4F59;&#x5E45;&#x5386;&#x53F2;&#x73CD;&#x8D35;&#x7167;&#x7247;&#xFF0C;&#x300A;&#x4E09;&#x91CE;&#x540D;&#x5C06;&#x300B;&#x8BB0;&#x5F55;&#x7684;&#x662F;&#x89E3;&#x653E;&#x5357;&#x4EAC;&#x3001;&#x6FC0;&#x6218;&#x4E0A;&#x6D77;&#xFF0C;&#x628A;&#x7EA2;&#x65D7;&#x63D2;&#x4E0A;&#x603B;&#x7EDF;&#x5E9C;&#x7684;&#x94C1;&#x8840;&#x52B2;&#x65C5;&#x2014;&#x2014;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;&#x7B2C;&#x4E09;&#x91CE;&#x6218;&#x519B;&#x7684;&#x5C06;&#x9886;&#x8F76;&#x4E8B;&#xFF1B;&#x300A;&#x56DB;&#x91CE;&#x540D;&#x5C06;&#x300B;&#x8BB0;&#x5F55;&#x4E86;&#x6B7C;&#x706D;&#x56FD;&#x6C11;&#x515A;&#x4E09;&#x5927;&#x4E3B;&#x529B;&#x3001;&#x89E3;&#x653E;&#x5927;&#x534A;&#x4E2A;&#x4E2D;&#x56FD;&#x7684;&#x738B;&#x724C;&#x519B;&#x2014;&#x2014;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;&#x7B2C;&#x56DB;&#x91CE;&#x6218;&#x519B;&#x7684;&#x5C06;&#x9886;&#x5199;&#x771F;&#x3002;&#x72EC;&#x5BB6;&#x4E13;&#x8BBF;&#x4E86;&#x7C9F;&#x88D5;&#x3001;&#x5218;&#x4E9A;&#x697C;&#x3001;&#x8096;&#x52B2;&#x5149;&#x3001;&#x9EC4;&#x514B;&#x8BDA;&#x3001;&#x8BB8;&#x4E16;&#x53CB;&#x3001;&#x738B;&#x5FC5;&#x6210;&#x3001;&#x53F6;&#x98DE;&#x3001;&#x9093;&#x534E;&#x3001;&#x8C2D;&#x653F;&#x3001;&#x674E;&#x5929;&#x4F51;&#x3001;&#x5415;&#x6B63;&#x64CD;&#x3001;&#x9648;&#x4F2F;&#x94A7;&#x3001;&#x6D2A;&#x5B66;&#x667A;&#x7B49;&#x4E00;&#x6279;&#x201C;&#x731B;&#x5C06;&#x201D;&#x3001;&#x201C;&#x602A;&#x624D;&#x201D;&#xFF0C;&#x4EE5;&#x5341;&#x5206;&#x72EC;&#x7279;&#x7684;&#x8D34;&#x8FD1;&#x7B14;&#x89E6;&#xFF0C;&#x4E3A;&#x4E16;&#x4EBA;&#x5C55;&#x793A;&#x4E86;&#x4EE5;&#x5F80;&#x9C9C;&#x4E3A;&#x4EBA;&#x77E5;&#x7684;&#x5C06;&#x519B;&#x4EEC;&#x7684;&#x751F;&#x547D;&#x5883;&#x9047;&#xFF0C;&#x5927;&#x80C6;&#x8FD8;&#x539F;&#x9AD8;&#x7EA7;&#x5C06;&#x9886;&#x672C;&#x8272;&#x4EBA;&#x751F;&#x548C;&#x6218;&#x4E89;&#x7684;&#x539F;&#x751F;&#x6001;&#x3002;<br>&#x3000;&#x3000;&#x5434;&#x4E1C;&#x5CF0;&#x7684;&#x4E66;&#xFF0C;&#x63D0;&#x4F9B;&#x4E86;&#x8BB8;&#x591A;&#x7ECF;&#x4ED6;&#x4E4B;&#x624B;&#x53D1;&#x6398;&#x7684;&#x91CD;&#x8981;&#x53F2;&#x6599;&#x3002;&#x5176;&#x4E2D;&#x8F83;&#x4E3A;&#x73CD;&#x8D35;&#x7684;&#xFF0C;&#x6709;&#x8FBD;&#x6C88;&#x6218;&#x5F79;&#x4E2D;&#x548C;&#x6587;&#x9769;&#x4E2D;&#x6709;&#x5173;&#x6797;&#x5F6A;&#x7684;&#x53F2;&#x5B9E;&#xFF08;&#x672C;&#x4E66;&#x88AB;&#x8BBF;&#x95EE;&#x8005;&#x591A;&#x4E3A;&#x201C;&#x56DB;&#x91CE;&#x201D;&#x7684;&#x8001;&#x4EBA;&#xFF09;&#xFF0C;&#x6709;&#x8BF8;&#x591A;&#x5C06;&#x9886;&#x5E90;&#x5C71;&#x4F1A;&#x8BAE;&#x540E;&#x88AB;&#x5377;&#x5165;&#x6279;&#x5224;&#x5F6D;&#x5FB7;&#x6000;&#x3001;&#x9EC4;&#x514B;&#x8BDA;&#x201C;&#x519B;&#x4E8B;&#x4FF1;&#x4E50;&#x90E8;&#x201D;&#x7684;&#x6FC0;&#x6D41;&#x65CB;&#x6DA1;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x6709;&#x7684;&#x6587;&#x7AE0;&#x8FD8;&#x6D89;&#x53CA;&#x4E86;1958&#x5E74;&#x5BF9;&#x5218;&#x4F2F;&#x627F;&#x7684;&#x6240;&#x8C13;&#x201C;&#x6559;&#x6761;&#x4E3B;&#x4E49;&#x201D;&#x7684;&#x6279;&#x5224;&#xFF0C;&#x6D89;&#x53CA;&#x4E86;&#x4E00;&#x4E9B;&#x5C06;&#x9886;&#x5728;&#x6587;&#x9769;&#x4E2D;&#x5FFD;&#x6D6E;&#x5FFD;&#x6C89;&#x7684;&#x4EBA;&#x4E16;&#x8DCC;&#x5B95;&#x3002;</font></p>
<p><font size="2">&#x3000;&#x3000;&#x5434;&#x4E1C;&#x5CF0;&#x7684;&#x7BC7;&#x7BC7;&#x5C06;&#x519B;&#x8BB0;&#xFF0C;&#x65B0;&#x5947;&#x66F2;&#x6298;&#xFF0C;&#x6734;&#x5B9E;&#x9187;&#x539A;&#xFF0C;&#x4EE5;&#x4ED6;&#x72EC;&#x7279;&#x7684;&#x5341;&#x5206;&#x8D34;&#x8FD1;&#x7684;&#x7B14;&#x89E6;&#xFF0C;&#x4E3A;&#x4E16;&#x4EBA;&#x5C55;&#x793A;&#x4E86;&#x4EE5;&#x5F80;&#x9C9C;&#x4E3A;&#x4EBA;&#x77E5;&#x7684;&#x5C06;&#x519B;&#x4EEC;&#x7684;&#x751F;&#x547D;&#x5883;&#x9047;&#x3002;&#x8FD9;&#x79CD;&#x52AA;&#x529B;&#xFF0C;&#x5DF2;&#x8D85;&#x51FA;&#x4E00;&#x822C;&#x6587;&#x5B66;&#x4EF7;&#x503C;&#xFF0C;&#x6210;&#x4E3A;&#x9AD8;&#x5C42;&#x793E;&#x4F1A;&#x73B0;&#x5B9E;&#x4E0E;&#x4EBA;&#x7269;&#x5FC3;&#x7075;&#x7684;&#x771F;&#x5B9E;&#x62AB;&#x9732;&#xFF0C;&#x6210;&#x4E3A;&#x6211;&#x4EEC;&#x773A;&#x671B;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x4E3B;&#x5CF0;&#x65F6;&#x7684;&#x4E00;&#x79CD;&#x5B9D;&#x8D35;&#x53C2;&#x7167;&#x3002; &#x2014;&#x2014;&#x6731;&#x82CF;&#x8FDB;<br>&#xA0;&#x3000; &#x5434;&#x4E1C;&#x5CF0;&#x884C;&#x6B66;&#x51FA;&#x8EAB;&#xFF0C;&#x8FD9;&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#x9633;&#x521A;&#x5F97;&#x5F88;&#xFF0C;&#x91C7;&#x8BBF;&#x5230;&#x7684;&#x6750;&#x6599;&#x4E5F;&#x5F88;&#x4E30;&#x5BCC;&#xFF0C;&#x5199;&#x6765;&#x6CA1;&#x6709;&#x8FC7;&#x5206;&#x515A;&#x516B;&#x80A1;&#x7684;&#x9178;&#x5473;&#x3002; &#x2014;&#x2014;&#x8463;&#x3000;&#x6865;<br>&#xA0;&#x3000; &#x5728;20&#x4E16;&#x7EAA;&#x7684;&#x5386;&#x53F2;&#x957F;&#x5377;&#x4E2D;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;&#x662F;&#x4E3E;&#x8DB3;&#x8F7B;&#x91CD;&#x800C;&#x53C8;&#x610F;&#x4E49;&#x6DF1;&#x8FDC;&#x7684;&#x5B58;&#x5728;&#xFF1A;&#x5728;&#x4ECE;&#x8840;&#x6C61;&#x4E2D;&#x964D;&#x751F;&#x540E;&#x7684;&#x8FD1;70&#x5E74;&#x7684;&#x5C81;&#x6708;&#x91CC;&#xFF0C;&#x5B83;&#x662F;&#x5982;&#x6B64;&#x6DF1;&#x523B;&#x5730;&#x5F71;&#x54CD;&#x4E86;&#x4E2D;&#x56FD;&#x7684;&#x653F;&#x6CBB;&#x7ED3;&#x6784;&#x3001;&#x653F;&#x6CBB;&#x8D70;&#x5411;&#xFF1B;&#x800C;&#x4E2D;&#x56FD;&#x653F;&#x6CBB;&#x7684;&#x98D3;&#x98CE;&#xFF0C;&#x4E5F;&#x52BF;&#x4E0D;&#x53EF;&#x6321;&#x5730;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x5F71;&#x54CD;&#x4E86;&#x89E3;&#x653E;&#x519B;&#x2014;&#x2014;&#x9996;&#x5F53;&#x5176;&#x51B2;&#x7684;&#x662F;&#x5C06;&#x9886;&#x4EEC;&#x7684;&#x547D;&#x8FD0;&#x3002;&#x4E0D;&#x7BA1;&#x662F;&#x7F6E;&#x8EAB;&#x6218;&#x4E89;&#xFF0C;&#x6291;&#x6216;&#x7F6E;&#x8EAB;&#x548C;&#x5E73;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x7ECF;&#x5386;&#x8FC7;&#x53E6;&#x4E00;&#x79CD;&#x70FD;&#x70DF;&#xFF0C;&#x9762;&#x5BF9;&#x8FC7;&#x53E6;&#x4E00;&#x79CD;&#x9669;&#x5883;&#x3002; &#x2014;&#x2014;&#x94B1;&#x3000;&#x94A2;<br></font></p><p></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>