<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>1978&#x5E74;&#x6211;&#x4EB2;&#x5386;&#x7684;&#x90A3;&#x6B21;&#x5386;&#x53F2;&#x5927;&#x8F6C;&#x6298;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x4E8E;&#x5149;&#x8FDC;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;09316F9J1<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;99&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;36&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;7.00&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br>&#x4E8E;&#x5149;&#x8FDC;&#x662F;&#x6211;&#x56FD;&#x8457;&#x540D;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#xFF0C;&#x4E5F;&#x662F;1978&#x5386;&#x53F2;&#x8F6C;&#x6298;&#x7684;&#x89C1;&#x8BC1;&#x4EBA;&#xFF0C;&#x672C;&#x7740;&#x5BF9;&#x5386;&#x53F2;&#x5BF9;&#x540E;&#x4EBA;&#x8D1F;&#x8D23;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x5C06;&#x81EA;&#x5DF1;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#x7684;&#x4E8B;&#x60C5;&#x548C;&#x5F53;&#x65F6;&#x4EE5;&#x53CA;&#x73B0;&#x5728;&#x7684;&#x60F3;&#x6CD5;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x8BA9;&#x540E;&#x4EBA;&#x77E5;&#x9053;&#x5386;&#x53F2;&#x771F;&#x76F8;&#x5E76;&#x6DF1;&#x523B;&#x5730;&#x5438;&#x53D6;&#x5386;&#x53F2;&#x7ECF;&#x9A8C;&#x6559;&#x8BAD;&#x3002;<br>&#x3000;&#x3000;&#x76EE;&#x5F55;&#x81EA;&#x3000;&#x5E8F;<br>&#x3000;&#x3000;&#x7B2C;&#x4E00;&#x7BC7;&#x3000;&#x771F;&#x7406;&#x6807;&#x51C6;&#x8BA8;&#x8BBA;&#x548C;&#x4E2D;&#x592E;&#x5DE5;&#x4F5C;&#x4F1A;&#x8BAE;&#x7684;&#x53EC;&#x5F00;<br>&#x3000;&#x3000;1978&#x5E74;&#x7684;&#x79CB;&#x51AC;&#x4E4B;&#x4EA4;&#xFF0C;&#x4E2D;&#x56FD;&#x8981;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#x4ECD;&#x7136;&#x5F88;&#x591A;&#xFF0C;&#x9700;&#x8981;&#x5728;&#x515A;&#x7684;&#x9AD8;&#x5C42;&#x5F00;&#x5C55;&#x4E00;&#x6B21;&#x5927;&#x8BA8;&#x8BBA;&#x3002;&#x80E1;&#x8000;&#x90A6;&#x8BF4;&#xFF1A;&#x63D0;&#x7406;&#x8BBA;&#x95EE;&#x9898;&#x8981;&#x6709;&#x52C7;&#x6C14;&#xFF1B;&#x9093;&#x5C0F;&#x5E73;&#x8BF4;&#xFF1A;&#x6211;&#x4E0D;&#x529D;&#x4F60;&#x4EEC;&#x5728;&#x7406;&#x8BBA;&#x4E0A;&#x8FC1;&#x5C31;&#xFF0C;&#x8FC1;&#x5C31;&#x4F1A;&#x5931;&#x53BB;&#x539F;&#x5219;&#xFF0C;&#x6211;&#x4E3B;&#x5F20;&#x4E2D;&#x592E;&#x5F00;&#x4E00;&#x4E2A;&#x4F1A;&#xFF0C;&#x5982;&#x53F6;&#x5E05;&#x8BF4;&#x7684;&#xFF0C;&#x7D22;&#x6027;&#x6446;&#x5F00;&#x6765;&#x8BB2;&#xFF0C;&#x514D;&#x5F97;&#x80CC;&#x540E;&#x8BB2;&#xFF0C;&#x8FD9;&#x6837;&#x597D;&#x3002;<br>&#x3000;&#x3000;&#x7B2C;&#x4E00;&#x8282;&#x3000;&#x4E09;&#x4E2D;&#x5168;&#x4F1A;&#x548C;&#x4E2D;&#x592E;&#x5DE5;&#x4F5C;&#x4F1A;&#x8BAE;<br>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x8282;&#x3000;&#x53EC;&#x5F00;&#x4E2D;&#x592E;&#x5DE5;&#x4F5C;&#x4F1A;&#x8BAE;&#x7684;&#x5386;&#x53F2;&#x80CC;&#x666F;<br>&#x3000;&#x3000;&#x9644;&#x8BB0;&#xFF1A;<br>&#x3000;&#x3000;&#x4E00;&#x4E2A;&#x6750;&#x6599;&#x548C;&#x4E00;&#x4E2A;&#x8003;&#x8BC1;<br>&#x3000;&#x3000;&#x7B2C;&#x4E09;&#x8282;&#x3000;&#x4ECE;&#x771F;&#x7406;&#x6807;&#x51C6;&#x8BA8;&#x8BBA;&#x5230;&#x4E2D;&#x592E;&#x5DE5;&#x4F5C;&#x4F1A;&#x8BAE;<br>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x7BC7;&#x3000;&#x5173;&#x4E8E;&#x534E;&#x56FD;&#x950B;&#x7684;&#x5F00;&#x5E55;&#x8BB2;&#x8BDD;<br>&#x3000;&#x3000;&#x5728;&#x8FD9;&#x6B21;&#x89C4;&#x6A21;&#x5F88;&#x5927;&#x3001;&#x89C4;&#x683C;&#x5F88;&#x9AD8;&#x7684;&#x4F1A;&#x8BAE;&#x4E0A;&#xFF0C;&#x534E;&#x56FD;&#x950B;&#x539F;&#x5B9A;&#x7528;20&#x5929;&#x65F6;&#x95F4;&#x8BA8;&#x8BBA;&#x4E09;&#x5927;&#x8BAE;&#x9898;&#xFF0C;&#x5F00;&#x573A;&#x9523;&#x9F13;&#x8FD8;&#x4F7F;&#x7528;&#x4E86;&quot;&#x5341;&#x4E00;&#x6B21;&#x9519;&#x8BEF;&#x8DEF;&#x7EBF;&quot;&#x8FD9;&#x6837;&#x6781;&#x6709;&#x6DF1;&#x610F;&#x7684;&#x8BED;&#x8A00;&#xFF1B;&#x4ED6;&#x628A;&#x9093;&#x5C0F;&#x5E73;&#x7684;&quot;&#x5B8C;&#x6574;&quot;&#x3001;&quot;&#x51C6;&#x786E;&quot;&#x7528;&#x53E6;&#x5916;&#x7684;&#x56DB;&#x4E2A;&#x5B57;&#x4EE3;&#x66FF;&#xFF0C;&#x8BF4;&#x660E;&#x4ED6;&#x8BB2;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#xFF1B;&#x5F00;&#x5E55;&#x8BB2;&#x8BDD;&#x4E0E;&#x5341;&#x4E00;&#x5927;&#x62A5;&#x544A;&#x76F8;&#x6BD4;&#x7684;&#x8FDB;&#x6B65;&#x4E0E;&#x5C40;&#x9650;&#x3002;<br>&#x3000;&#x3000;&#x7B2C;&#x4E00;&#x8282;&#x3000;&#x4F1A;&#x8BAE;&#x7684;&#x51FA;&#x5E2D;&#x8005;<br>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x8282;&#x3000;&#x534E;&#x56FD;&#x950B;&#x5728;&#x5F00;&#x5E55;&#x4F1A;&#x4E0A;&#x7684;&#x8BB2;&#x8BDD;<br>&#x3000;&#x3000;&#x7B2C;&#x4E09;&#x8282;&#x3000;&#x91CD;&#x8BFB;&#x5341;&#x4E00;&#x5927;&#x62A5;&#x544A;<br>&#x3000;&#x3000;&#x7B2C;&#x4E09;&#x7BC7;&#x3000;&#x91CD;&#x70B9;&#x8F6C;&#x79FB;&#x548C;&#x4E09;&#x5927;&#x8BAE;&#x9898;&#x7684;&#x8BA8;&#x8BBA;<br>&#x3000;&#x3000;&#x63D0;&#x51FA;&#x91CD;&#x70B9;&#x8F6C;&#x79FB;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x8FDB;&#x6B65;&#x3002;&#x80E1;&#x8000;&#x90A6;&#x6279;&#x8BC4;&#x7C89;&#x9970;&#x592A;&#x5E73;&#x7684;&#x4EBA;&#xFF0C;&#x8BF4;&#x4E2D;&#x56FD;&#x4EBA;&#x517B;&#x6D3B;&#x81EA;&#x5DF1;&#x7684;&#x6C34;&#x5E73;&#x592A;&#x4F4E;&#x4E86;&#xFF1B;&#x4E07;&#x91CC;&#x8BB2;&#x6DEE;&#x5317;&#x519C;&#x6C11;&#x7684;&#x56F0;&#x82E6;&quot;&#x5B9E;&#x5728;&#x53EB;&#x4EBA;&#x96BE;&#x8FC7;&quot;&#xFF1B;&#x59DA;&#x4F9D;&#x6797;&#x5F15;&#x7528;&#x5217;&#x5B81;&#x8BB2;&#x7684;&quot;&#x5728;&#x72FC;&#x7FA4;&#x4E2D;&#x8981;&#x5B66;&#x4F1A;&#x72FC;&#x53EB;&quot;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x4E3B;&#x5F20;&#x540C;&#x897F;&#x65B9;&#x6253;&#x4EA4;&#x9053;&#x3002;&#x4E8C;&#x80E1;(&#x80E1;&#x8000;&#x90A6;&#x4E0E;&#x80E1;&#x4E54;&#x6728;)&#x5728;&#x519C;&#x4E1A;&#x95EE;&#x9898;&#x4E0A;&#x7684;&#x4E89;&#x8BBA;&#x3002;<br>&#x3000;&#x3000;&#x7B2C;&#x4E00;&#x8282;&#x3000;&#x5206;&#x7EC4;&#x8BA8;&#x8BBA;<br>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x8282;&#x3000;&#x5173;&#x4E8E;&#x7740;&#x91CD;&#x70B9;&#x8F6C;&#x79FB;&#x95EE;&#x9898;&#x7684;&#x8BA8;&#x8BBA;<br>&#x3000;&#x3000;&#x9644;&#x8BB0;&#xFF1A;<br>&#x3000;&#x3000;&#x8BC4;&#x80E1;&#x4E54;&#x6728;&#x300A;&#x5173;&#x4E8E;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x65F6;&#x671F;&#x9636;&#x7EA7;&#x6597;&#x4E89;&#x7684;&#x4E00;&#x4E9B;&#x63D0;&#x6CD5;&#x95EE;&#x9898;&#x300B;<br>&#x3000;&#x3000;&#x7B2C;&#x4E09;&#x8282;&#x3000;&#x7B2C;&#x4E8C;&#x6B21;&#x5927;&#x4F1A;:&#x7EAA;&#x767B;&#x594E;&#x5BF9;&#x519C;&#x4E1A;&#x6587;&#x4EF6;&#x7684;&#x8BF4;&#x660E;<br>&#x3000;&#x3000;&#x7B2C;&#x56DB;&#x8282;&#x3000;&#x5173;&#x4E8E;&#x519C;&#x4E1A;&#x95EE;&#x9898;&#x7684;&#x8BAE;&#x9898;<br>&#x3000;&#x3000;&#x7B2C;&#x4E94;&#x8282;&#x3000;&#x5173;&#x4E8E;1979-1980&#x5E74;&#x56FD;&#x6C11;&#x7ECF;&#x6D4E;&#x8BA1;&#x5212;&#x8FD9;&#x4E2A;&#x8BAE;&#x9898;<br>&#x3000;&#x3000;&#x7B2C;&#x516D;&#x8282;&#x3000;&#x5173;&#x4E8E;&#x56FD;&#x52A1;&#x9662;&#x52A1;&#x865A;&#x4F1A;&#x8FD9;&#x4E2A;&#x8BAE;&#x9898;<br>&#x3000;&#x3000;&#x7B2C;&#x56DB;&#x7BC7;&#x3000;&#x5BF9;&#x539F;&#x5B9A;&#x8BAE;&#x9898;&#x7684;&#x91CD;&#x8981;&#x7A81;&#x7834;<br>&#x3000;&#x3000;&#x9648;&#x4E91;&#x63D0;&#x51FA;&quot;&#x516D;&#x70B9;&#x95EE;&#x9898;&quot;&#xFF0C;&#x539F;&#x5B9A;&#x8BAE;&#x9898;&#x53D6;&#x5F97;&#x91CD;&#x5927;&#x7A81;&#x7834;&#x3002;&#x53F6;&#x5251;&#x82F1;&#x8BF4;&#x6709;&#x4E9B;&#x4EBA;&#x524D;&#x6015;&#x72FC;&#x540E;&#x6015;&#x864E;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x6015;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x4E0D;&#x7B54;&#x5E94;&#x8D2B;&#x7A77;&#x843D;&#x540E;&#x7684;&#x73B0;&#x72B6;&#x3002;&#x5317;&#x4EAC;&#x5E02;&#x59D4;&#x4E3A;&quot;&#x5929;&#x5B89;&#x95E8;&#x4E8B;&#x4EF6;&quot;&#x5E73;&#x53CD;&#xFF0C;&#x65B0;&#x534E;&#x793E;&#x793E;&#x957F;&#x66FE;&#x6D9B;&quot;&#x80C6;&#x5927;&#x5305;&#x5929;&quot;&#xFF0C;&#x7387;&#x5148;&#x53D1;&#x5FEB;&#x8BAF;&#xFF1B;&#x534E;&#x56FD;&#x950B;&#x5728;&#x5927;&#x4F1A;&#x4F5C;&#x8868;&#x6001;&#x53D1;&#x8A00;&#xFF0C;&#x4F7F;&#x4F1A;&#x8BAE;&#x8BA8;&#x8BBA;&#x66F4;&#x52A0;&#x6DF1;&#x5165;&#x3002;<br>&#x3000;&#x3000;&#x7B2C;&#x4E00;&#x8282;&#x3000;&#x9648;&#x4E91;&#x63D0;&#x51FA;&#x89E3;&#x51B3;&#x51A4;&#x5047;&#x9519;&#x6848;&#x95EE;&#x9898;<br>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x8282;&#x3000;&#x4E89;&#x53D6;&#x4E3A;&quot;&#x5929;&#x5B89;&#x95E8;&#x4E8B;&#x4EF6;&quot;&#x5F7B;&#x5E95;&#x5E73;&#x53CD;<br>&#x3000;&#x3000;&#x9644;&#x8BB0;:&#x3000;1978&#x5E74;&quot;&#x5317;&#x4EAC;&#x5E02;&#x59D4;&#x4E3A;&#x5929;&#x5B89;&#x95E8;&#x4E8B;&#x4EF6;&#x5E73;&#x53CD;&quot;&#x771F;&#x76F8;<br>&#x3000;&#x3000;&#x9644;&#xFF1A;&#x80E1;&#x7EE9;&#x4F1F;&#x5BF9;&#x6B64;&#x6587;&#x7684;&#x4E00;&#x70B9;&#x8865;&#x5145;<br>&#x3000;&#x3000;&#x7B2C;&#x4E09;&#x8282;&#x3000;&#x5E94;&#x8BE5;&#x5BF9;&quot;&#x5929;&#x5B89;&#x95E8;&#x4E8B;&#x4EF6;&quot;&#x8FDB;&#x4E00;&#x6B65;&#x4F5C;&#x79D1;&#x5B66;&#x5206;&#x6790;<br>&#x3000;&#x3000;&#x9644;&#x8BB0;&#xFF1A;<br>&#x3000;&#x3000;&#x786E;&#x8BA4;&quot;&#x5929;&#x5B89;&#x95E8;&#x4E8B;&#x4EF6;&quot;&#x662F;&#x4F1F;&#x5927;&#x7684;&#x9769;&#x547D;&#x4E8B;&#x4EF6;<br>&#x3000;&#x3000;&#x7B2C;&#x56DB;&#x8282;&#x3000;&#x534E;&#x56FD;&#x950B;&#x5728;11&#x6708;25&#x65E5;&#x5927;&#x4F1A;&#x4E0A;&#x7684;&#x8868;&#x6001;<br>&#x3000;&#x3000;&#x7B2C;&#x4E94;&#x8282;&#x3000;&#x4E00;&#x4EF6;&#x4F1A;&#x5916;&#x53D1;&#x751F;&#x53CD;&#x6620;&#x5230;&#x4F1A;&#x5185;&#x7684;&#x4E8B;&#x60C5;<br>&#x3000;&#x3000;&#x7B2C;&#x4E94;&#x7BC7;&#x3000;&#x6B63;&#x9762;&#x8F83;&#x91CF;&#xFF0C;&#x70B9;&#x540D;&#x6279;&#x8BC4;&#x6C6A;&#x4E1C;&#x5174;<br>&#x3000;&#x3000;&#x5434;&#x5FB7;&#x4F5C;&#x68C0;&#x8BA8;&#x53D1;&#x8A00;&#xFF0C;&#x5EB7;&#x751F;&#x95EE;&#x9898;&#x6210;&#x4E3A;&#x53D1;&#x8A00;&quot;&#x70ED;&#x70B9;&quot;&#x3002;&#x6C5F;&#x4E00;&#x771F;&#x6307;&#x540D;&#x9053;&#x59D3;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x6279;&#x8BC4;&#x6C6A;&#x4E1C;&#x5174;&#x3002;&#x4F1A;&#x8BAE;&#x7B80;&#x62A5;&#x5BF9;&#x6FC0;&#x70C8;&#x7684;&#x8BED;&#x8A00;&#x672A;&#x52A0;&#x4FEE;&#x9970;&#x7167;&#x767B;&#x4E0D;&#x8BEF;&#xFF0C;&quot;&#x4E24;&#x4E2A;&#x51E1;&#x662F;&quot;&#x518D;&#x6B21;&#x53D7;&#x5230;&#x6279;&#x8BC4;&#x3002;&#x56E0;&#x4E3A;&#x662F;&#x515A;&#x7684;&#x9AD8;&#x7EA7;&#x4F1A;&#x8BAE;&#xFF0C;&#x5404;&#x65B9;&#x9762;&#x7684;&#x95EE;&#x9898;&#x90FD;&#x63ED;&#x9732;&#x5F97;&#x5F88;&#x5F7B;&#x5E95;&#xFF0C;&#x800C;&#x4E0D;&#x518D;&#x662F;&#x85CF;&#x5934;&#x9732;&#x5C3E;&#x3001;&#x6A21;&#x68F1;&#x4E24;&#x53EF;&#x3002;<br>&#x3000;&#x3000;&#x7B2C;&#x4E00;&#x8282;&#x3000;&#x6307;&#x540D;&#x9053;&#x59D3;&#x6279;&#x8BC4;&#x6C6A;&#x4E1C;&#x5174;<br>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x8282;&#x3000;&#x6C6A;&#x4E1C;&#x5174;&#x4E0E;&quot;&#x4E24;&#x4E2A;&#x51E1;&#x662F;&quot;<br>&#x3000;&#x3000;&#x7B2C;&#x4E09;&#x8282;&#x3000;&#x5434;&#x5FB7;&#x7684;&#x68C0;&#x8BA8;&#x53D1;&#x8A00;<br>&#x3000;&#x3000;&#x7B2C;&#x56DB;&#x8282;&#x3000;&#x5EB7;&#x751F;&#x95EE;&#x9898;<br>&#x3000;&#x3000;&#x7B2C;&#x516D;&#x7BC7;&#x3000;&#x771F;&#x7406;&#x6807;&#x51C6;&#x95EE;&#x9898;&#x7684;&#x4EA4;&#x950B;<br>&#x3000;&#x3000;&#x7AEF;&#x6B63;&#x601D;&#x60F3;&#x8DEF;&#x7EBF;&#x7684;&#x5927;&#x8FA9;&#x8BBA;&#x4ECE;&#x4E00;&#x4E2A;&#x54F2;&#x5B66;&#x5E38;&#x8BC6;&#x5F00;&#x59CB;&#xFF0C;&#x9093;&#x5C0F;&#x5E73;&#x8BF4;&#xFF0C;&quot;&#x5E38;&#x8BC6;&#x4E0D;&#x5E94;&#x8BE5;&#x6210;&#x4E3A;&#x95EE;&#x9898;&quot;&#xFF0C;&#x300A;&#x7EA2;&#x65D7;&#x300B;&quot;&#x4E0D;&#x5377;&#x5165;&#x672C;&#x8EAB;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x5377;&#x5165;&quot;&#x3002;&#x771F;&#x7406;&#x6807;&#x51C6;&#x8BA8;&#x8BBA;&#x4E0E;&quot;&#x4E24;&#x4E2A;&#x51E1;&#x662F;&quot;&#x7684;&#x77ED;&#x5175;&#x76F8;&#x63A5;&#x3002;&#x4E2D;&#x592E;&#x653F;&#x6CBB;&#x5C40;&#x59D4;&#x5458;&#x4E5F;&#x662F;&#x8FD9;&#x573A;&#x8BA8;&#x8BBA;&#x7684;&#x79EF;&#x6781;&#x53C2;&#x52A0;&#x8005;&#xFF1B;&#x4E09;&#x4F4D;&#x79C0;&#x624D;&#x7684;&#x4E09;&#x6B21;&#x8054;&#x5408;&#x53D1;&#x8A00;&#x3002;<br>&#x3000;&#x3000;&#x7B2C;&#x4E00;&#x8282;&#x3000;&#x771F;&#x7406;&#x6807;&#x51C6;&#x95EE;&#x9898;&#x7684;&#x8BA8;&#x8BBA;<br>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x8282;&#x3000;&#x6211;&#x4E0E;&#x6768;&#x897F;&#x5149;&#x3001;&#x738B;&#x60E0;&#x5FB7;&#x7684;&#x4E09;&#x6B21;&#x8054;&#x5408;&#x53D1;&#x8A00;<br>&#x3000;&#x3000;&#x7B2C;&#x4E09;&#x8282;&#x3000;&#x4E00;&#x573A;&#x7AEF;&#x6B63;&#x601D;&#x60F3;&#x8DEF;&#x7EBF;&#x7684;&#x54F2;&#x5B66;&#x8FA9;&#x8BBA;<br>&#x3000;&#x3000;&#x7B2C;&#x4E03;&#x7BC7;&#x3000;&#x80E1;&#x8000;&#x90A6;&#x5728;&#x4E2D;&#x592E;&#x5DE5;&#x4F5C;&#x4F1A;&#x8BAE;&#x4E0A;<br>&#x3000;&#x3000;&#x4F5C;&#x4E3A;&#x897F;&#x5317;&#x7EC4;&#x7684;&#x4E3B;&#x8981;&#x53EC;&#x96C6;&#x4EBA;&#xFF0C;&#x80E1;&#x8000;&#x90A6;&#x51E0;&#x6B21;&quot;&#x8BF7;&#x5047;&quot;&#xFF0C;&#x90A3;&#x65F6;&#x4ED6;&#x627F;&#x62C5;&#x4F1A;&#x8BAE;&#x7684;&#x7EC4;&#x7EC7;&#x5DE5;&#x4F5C;&#x3001;&#x4E2D;&#x592E;&#x5E38;&#x59D4;&#x548C;&#x5404;&#x7EC4;&#x4E4B;&#x95F4;&#x7684;&#x8054;&#x7EDC;&#x5DE5;&#x4F5C;&#x3002;&#x9093;&#x5C0F;&#x5E73;&#x3001;&#x53F6;&#x5251;&#x82F1;&#x7684;&#x95ED;&#x5E55;&#x8BB2;&#x8BDD;&#xFF0C;&#x4ED6;&#x4E5F;&#x53C2;&#x52A0;&#x4E86;&#x8D77;&#x8349;&#x3002;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x4F5C;&#x8005;(&#x4E8E;&#x5149;&#x8FDC;)&#x4E0E;&#x8000;&#x90A6;&#x6709;&#x56DB;&#x6B21;&#x957F;&#x8C08;&#x3002;&#x8000;&#x90A6;&#x5728;&#x897F;&#x5317;&#x7EC4;&#x7684;&#x56DB;&#x6B21;&#x53D1;&#x8A00;&#x66F4;&#x662F;&#x8BED;&#x51FA;&#x60CA;&#x4EBA;&#xFF0C;&#x773C;&#x754C;&#x4E0D;&#x51E1;&#x3002;<br>&#x3000;&#x3000;&#x7B2C;&#x4E00;&#x8282;&#x3000;&#x70ED;&#x70C8;&#x7684;&#x897F;&#x5317;&#x7EC4;<br>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x8282;&#x3000;&#x80E1;&#x8000;&#x90A6;&#x4E0E;&#x4E2D;&#x592E;&#x5DE5;&#x4F5C;&#x4F1A;&#x8BAE;<br>&#x3000;&#x3000;&#x7B2C;&#x4E09;&#x8282;&#x3000;&#x80E1;&#x8000;&#x90A6;&#x5728;&#x897F;&#x5317;&#x7EC4;&#x7684;&#x56DB;&#x6B21;&#x53D1;&#x8A00;<br>&#x3000;&#x3000;&#x9644;&#x8BB0;&#xFF1A;<br>&#x3000;&#x3000;&#x6211;&#x4E0E;&#x80E1;&#x8000;&#x90A6;&#x7684;&#x4E00;&#x6BB5;&#x4EA4;&#x5F80;<br>&#x3000;&#x3000;&#x7B2C;&#x516B;&#x7BC7;&#x3000;&#x4EBA;&#x4E8B;&#x4E0E;&#x673A;&#x6784;&#x8C03;&#x6574;<br>&#x3000;&#x3000;&#x4EBA;&#x4E8B;&#x548C;&#x673A;&#x6784;&#x95EE;&#x9898;&#x662F;&#x4F1A;&#x8BAE;&#x7684;&quot;&#x654F;&#x611F;&#x533A;&quot;&#xFF0C;&#x672C;&#x7740;&quot;&#x53EA;&#x8FDB;&#x4E0D;&#x51FA;&quot;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x4E0E;&#x4F1A;&#x8005;&#x63D0;&#x8BAE;&#x9648;&#x4E91;&#x8FDB;&#x5165;&#x4E2D;&#x592E;&#x653F;&#x6CBB;&#x5C40;&#x7684;&#x53D1;&#x8A00;&#x6700;&#x666E;&#x904D;&#x3002;&#x6C6A;&#x4E1C;&#x5174;&#x517C;&#x804C;&#x8FC7;&#x591A;&#x7684;&#x95EE;&#x9898;&#x4E5F;&#x76F8;&#x7EE7;&#x63D0;&#x51FA;&#xFF0C;&#x897F;&#x5317;&#x7EC4;&#x7684;&quot;&#x5341;&#x4E8C;&#x70B9;&#x5EFA;&#x8BAE;&quot;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E03;&#x516B;&#x6761;&#x662F;&#x9488;&#x5BF9;&#x4ED6;&#x7684;&#x3002;&#x80E1;&#x8000;&#x90A6;&#x9876;&#x7740;&#x5DE8;&#x5927;&#x538B;&#x529B;&#xFF0C;&#x5C31;&#x4E2D;&#x592E;&#x4E13;&#x6848;&#x7EC4;&#x95EE;&#x9898;&#xFF0C;&#x6781;&#x8A00;&quot;&#x515A;&#x5185;&#x6709;&#x515A;&#xFF0C;&#x6CD5;&#x5916;&#x6709;&#x6CD5;&quot;&#x3002;<br>&#x3000;&#x3000;&#x7B2C;&#x4E00;&#x8282;&#x3000;&#x4E2D;&#x592E;&#x4EBA;&#x4E8B;&#x95EE;&#x9898;<br>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x8282;&#x3000;&#x4E2D;&#x592E;&#x4E13;&#x6848;&#x7EC4;&#x7B49;&#x51E0;&#x4E2A;&#x673A;&#x6784;&#x7684;&#x95EE;&#x9898;<br>&#x3000;&#x3000;&#x7B2C;&#x4E09;&#x8282;&#x3000;&#x897F;&#x5317;&#x7EC4;&#x7684;&#x300A;&#x5341;&#x4E8C;&#x70B9;&#x5EFA;&#x8BAE;&#x300B;&#x548C;&#x5176;&#x4ED6;&#x7C7B;&#x4F3C;&#x7684;&#x5EFA;&#x8BAE;<br>&#x3000;&#x3000;&#x7B2C;&#x4E5D;&#x7BC7;&#x3000;&#x9093;&#x5C0F;&#x5E73;&#x548C;&quot;&#x5BA3;&#x8A00;&#x4E66;&quot;&#x7684;&#x8D77;&#x8349;<br>&#x3000;&#x3000;&#x9093;&#x5C0F;&#x5E73;&#x65E0;&#x7591;&#x662F;&#x4F1A;&#x8BAE;&#x7684;&#x6838;&#x5FC3;&#x548C;&#x7075;&#x9B42;&#x3002;&#x4ED6;&#x5728;&#x540C;&#x5916;&#x56FD;&#x8BB0;&#x8005;&#x7684;&#x8C08;&#x8BDD;&#x4E2D;&#x80AF;&#x5B9A;&#x6BDB;&#x6CFD;&#x4E1C;&#x7684;&#x529F;&#x7EE9;&#xFF0C;&#x904F;&#x5236;&#x5E76;&#x7EA0;&#x6B63;&#x4E86;&#x9519;&#x8BEF;&#x7684;&#x503E;&#x5411;&#x3002;&#x5BF9;&quot;&#x6587;&#x9769;&quot;&#x7B49;&#x5386;&#x53F2;&#x95EE;&#x9898;&quot;&#x5B9C;&#x7C97;&#x4E0D;&#x5B9C;&#x7EC6;&quot;&#xFF0C;&#x9093;&#x5C0F;&#x5E73;&#x8FD8;&#x4E3A;&#x6B64;&#x4E13;&#x95E8;&#x627E;&#x8BB8;&#x4E16;&#x53CB;&#x7B49;&#x4E5D;&#x4EBA;&#x8C08;&quot;&#x8FC7;&#x5173;&quot;&#x95EE;&#x9898;&#x3001;&#x5927;&#x5C40;&#x95EE;&#x9898;&#x3002;&#x4E3B;&#x9898;&#x62A5;&#x544A;&#x624B;&#x7A3F;&#x7684;&#x53D1;&#x73B0;&#x4EE5;&#x53CA;&#x9093;&#x5C0F;&#x5E73;&#x4E0E;&#x4F5C;&#x8005;&#x5C31;&#x8BB2;&#x8BDD;&#x8D77;&#x8349;&#x7684;&#x56DB;&#x6B21;&#x8C08;&#x8BDD;&#x5747;&#x5C5E;&#x9996;&#x6B21;&#x53D1;&#x8868;&#x3002;&#x9093;&#x5C0F;&#x5E73;&#x5728;&#x515A;&#x5185;&#x7684;&#x9886;&#x8896;&#x5730;&#x4F4D;&#x5B9E;&#x9645;&#x786E;&#x7ACB;&#x4E8E;&#x6B64;&#x65F6;&#x3002;<br>&#x3000;&#x3000;&#x7B2C;&#x4E00;&#x8282;&#x3000;&#x9093;&#x5C0F;&#x5E73;&#x548C;&#x5916;&#x56FD;&#x4EBA;&#x7684;&#x4E24;&#x6B21;&#x8C08;&#x8BDD;<br>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x8282;&#x3000;&#x9093;&#x5C0F;&#x5E73;&#x5173;&#x4E8E;&#x95ED;&#x5E55;&#x8BB2;&#x8BDD;&#x7A3F;&#x8D77;&#x8349;&#x7684;&#x51E0;&#x6B21;&#x8C08;&#x8BDD;<br>&#x3000;&#x3000;&#x7B2C;&#x4E09;&#x8282;&#x3000;&#x5173;&#x4E8E;&#x9093;&#x5C0F;&#x5E73;&#x5728;&#x95ED;&#x5E55;&#x4F1A;&#x4E0A;&#x7684;&#x8BB2;&#x8BDD;<br>&#x3000;&#x3000;&#x9644;&#xFF1A;&#x4E00;&#x4EFD;&#x9093;&#x5C0F;&#x5E73;&#x73CD;&#x8D35;&#x624B;&#x7A3F;&#x7684;&#x53D1;&#x73B0;<br>&#x3000;&#x3000;&#x7B2C;&#x5341;&#x7BC7;&#x3000;&#x53F6;&#x5251;&#x82F1;&#x529F;&#x4E0D;&#x53EF;&#x6CA1;<br>&#x3000;&#x3000;&#x4E2D;&#x592E;&#x5DE5;&#x4F5C;&#x4F1A;&#x8BAE;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x53F6;&#x5251;&#x82F1;&#x529F;&#x4E0D;&#x53EF;&#x6CA1;&#x3002;&#x4ED6;&#x63D0;&#x51FA;&quot;&#x6446;&#x5F00;&#x6765;&#x8BB2;&#xFF0C;&#x514D;&#x5F97;&#x80CC;&#x540E;&#x8BB2;&quot;&#xFF0C;&#x4ED6;&#x5BF9;&#x5C0F;&#x5E73;&#x7684;&#x9F0E;&#x529B;&#x652F;&#x6301;&#xFF0C;&#x4EE5;&#x53CA;&#x5728;&#x4F1A;&#x4E0A;&#x63D0;&#x51FA;&#x8981;&#x57F9;&#x517B;&#x63A5;&#x73ED;&#x4EBA;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x4E0E;&#x4F1A;&#x8005;&#x90FD;&#x80FD;&#x7406;&#x89E3;&#x4ED6;&#x7684;&#x7528;&#x610F;&#x3002;&#x4ED6;&#x5173;&#x4E8E;&#x6C11;&#x4E3B;&#x4E0E;&#x6CD5;&#x5236;&#x7684;&#x8BB8;&#x591A;&#x7CBE;&#x8F9F;&#x8BBA;&#x65AD;&#xFF0C;&#x5373;&#x4F7F;&#x4ECA;&#x5929;&#x4E5F;&#x5F88;&#x6709;&#x4EF7;&#x503C;&#x3002;<br>&#x3000;&#x3000;&#x7B2C;&#x4E00;&#x8282;&#x3000;&#x53F6;&#x5251;&#x82F1;&#x8BB2;&#x8BDD;&#x7684;&#x8D77;&#x8349;&#x60C5;&#x51B5;<br>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x8282;&#x3000;&#x5173;&#x4E8E;&#x53F6;&#x5251;&#x82F1;&#x5728;&#x95ED;&#x5E55;&#x4F1A;&#x4E0A;&#x7684;&#x8BB2;&#x8BDD;<br>&#x3000;&#x3000;&#x7B2C;&#x5341;&#x4E00;&#x7BC7;&#x3000;&#x95ED;&#x5E55;&#x4E0E;&#x6563;&#x4F1A;<br>&#x3000;&#x3000;&#x534E;&#x56FD;&#x950B;&#x5728;&#x5927;&#x4F1A;&#x4E0A;&#x505A;&#x68C0;&#x8BA8;&#xFF0C;&#x627F;&#x8BA4;&#x575A;&#x6301;&quot;&#x4E24;&#x4E2A;&#x51E1;&#x662F;&quot;&#x7684;&#x9519;&#x8BEF;&#x3001;&#x5E76;&#x5F3A;&#x8C03;&#x5C11;&#x5BA3;&#x4F20;&#x4E2A;&#x4EBA;&#x3001;&#x4E2D;&#x592E;&#x662F;&#x96C6;&#x4F53;&#x9886;&#x5BFC;&#x7B49;&#xFF0C;&#x53D7;&#x5230;&#x4E0E;&#x4F1A;&#x8005;&#x7684;&#x666E;&#x904D;&#x6B22;&#x8FCE;&#x3002;&#x6C6A;&#x4E1C;&#x5174;&#x7684;&#x4E66;&#x9762;&#x53D1;&#x8A00;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&quot;&#x8BF4;&#x8FC7;&#x9519;&#x8BDD;&#xFF0C;&#x505A;&#x8FC7;&#x9519;&#x4E8B;&quot;&#xFF1B;&#x897F;&#x5317;&#x7EC4;&#x5728;&quot;&#x7EFC;&#x5408;&#x7B80;&#x62A5;&quot;&#x4E2D;&#x63D0;&#x51FA;&#x7684;&#x5341;&#x4E8C;&#x70B9;&#x5EFA;&#x8BAE;&#xFF0C;&#x4F3C;&#x4E4E;&#x53EF;&#x4EE5;&#x770B;&#x4F5C;&#x662F;&#x8FD9;&#x6B21;&#x4F1A;&#x8BAE;&#x6210;&#x679C;&#x7684;&#x4F53;&#x73B0;&#x3002;<br>&#x3000;&#x3000;&#x7B2C;&#x4E00;&#x8282;&#x3000;&#x5173;&#x4E8E;&#x534E;&#x56FD;&#x950B;&#x5728;&#x95ED;&#x5E55;&#x4F1A;&#x4E0A;&#x7684;&#x8BB2;&#x8BDD;<br>&#x3000;&#x3000;&#x9644;&#x8BB0;&#xFF1A;<br>&#x3000;&#x3000;&#x6211;&#x5BF9;&#x534E;&#x56FD;&#x950B;&#x7684;&#x5370;&#x8C61;<br>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x8282;&#x3000;&#x95ED;&#x5E55;&#x65F6;&#x6C6A;&#x4E1C;&#x5174;&#x7684;&#x4E66;&#x9762;&#x53D1;&#x8A00;<br>&#x3000;&#x3000;&#x7B2C;&#x4E09;&#x8282;&#x3000;&#x5BF9;&#x4E94;&#x4E2A;&#x5E38;&#x59D4;&#x5728;&#x4F1A;&#x4E0A;&#x7684;&#x7ACB;&#x573A;&#x89C2;&#x70B9;&#x518D;&#x8865;&#x5145;&#x8BB2;&#x51E0;&#x53E5;<br>&#x3000;&#x3000;&#x7B2C;&#x56DB;&#x8282;&#x3000;&#x4E2D;&#x592E;&#x5DE5;&#x4F5C;&#x4F1A;&#x8BAE;&#x6563;&#x4F1A;<br>&#x3000;&#x3000;&#x7B2C;&#x5341;&#x4E8C;&#x7BC7;&#x3000;&#x547D;&#x8FD0;&#x4E4B;&#x95E8;&#x5411;&#x4E2D;&#x56FD;&#x6253;&#x5F00;<br>&#x3000;&#x3000;&#x4EE5;&#x5B9E;&#x8DF5;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x4F5C;&#x4E3A;&#x7406;&#x8BBA;&#x548C;&#x79D1;&#x5B66;&#x6307;&#x5BFC;&#xFF0C;&#x8BA9;&#x5404;&#x79CD;&#x610F;&#x89C1;&#x5728;&#x515A;&#x7684;&#x9AD8;&#x5C42;&#x4F1A;&#x8BAE;&#x4E0A;&#x4EA4;&#x6D41;&#x3001;&#x78B0;&#x649E;&#x4EE5;&#x8FBE;&#x6210;&#x5171;&#x8BC6;&#xFF0C;&#x4F53;&#x73B0;&#x4E86;&#x79D1;&#x5B66;&#x4E0E;&#x6C11;&#x4E3B;&#x7684;&#x7CBE;&#x795E;&#x3002;&#x4F1A;&#x8BAE;&#x7684;&#x7B80;&#x62A5;&#x5FEB;&#x901F;&#x3001;&#x51C6;&#x786E;&#x3001;&#x5168;&#x9762;&#xFF0C;&#x4E0D;&#x56DE;&#x907F;&#x77DB;&#x76FE;&#x548C;&#x95EE;&#x9898;&#xFF0C;&#x4E0E;&#x4F1A;&#x8005;&#x4EE5;&#x5E73;&#x7B49;&#x7684;&#x8EAB;&#x4EFD;&#x53C2;&#x52A0;&#x5404;&#x79CD;&#x8BA8;&#x8BBA;&#xFF0C;&#x51E0;&#x4E2A;&quot;&#x4E0D;&#x9650;&quot;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&quot;&#x65E0;&#x9650;&quot;&#x3002;&#x5021;&#x5BFC;&#x6539;&#x9769;&#xFF0C;&#x63A8;&#x8FDB;&#x5EFA;&#x8BBE;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x628A;&#x515A;&#x7684;&#x5DE5;&#x4F5C;&#x91CD;&#x70B9;&#x8F6C;&#x79FB;&#x5230;&#x73B0;&#x4EE3;&#x5316;&#x5EFA;&#x8BBE;&#x4E0A;&#x6765;&#xFF0C;&#x62C9;&#x5F00;&#x4E86;&#x5927;&#x8F6C;&#x6298;&#x7684;&#x5E8F;&#x5E55;&#x3002;<br>&#x3000;&#x3000;&#x7B2C;&#x4E00;&#x8282;&#x3000;&#x5F3A;&#x8C03;&#x79D1;&#x5B66;&#x601D;&#x60F3;&#x7684;&#x4F1A;&#x8BAE;<br>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x8282;&#x3000;&#x5145;&#x5206;&#x53D1;&#x626C;&#x6C11;&#x4E3B;&#x7684;&#x4F1A;&#x8BAE;<br>&#x3000;&#x3000;&#x7B2C;&#x4E09;&#x8282;&#x3000;&#x5021;&#x5BFC;&#x6539;&#x9769;&#x7684;&#x4F1A;&#x8BAE;<br>&#x3000;&#x3000;&#x7B2C;&#x56DB;&#x8282;&#x3000;&#x63A8;&#x8FDB;&#x5EFA;&#x8BBE;&#x7684;&#x4F1A;&#x8BAE;<br>&#x3000;&#x3000;&#x7B2C;&#x4E94;&#x8282;&#x3000;&#x5BBD;&#x539A;&#x56E2;&#x7ED3;&#x7684;&#x4F1A;&#x8BAE;<br>&#x3000;&#x3000;&#x9644;&#x8BB0;&#xFF1A;<br>&#x3000;&#x3000;&#x9093;&#x5C0F;&#x5E73;&#x4E0E;&#x8BB8;&#x4E16;&#x53CB;&#x7B49;&#x4E5D;&#x4EBA;&#x7684;&#x4E00;&#x6B21;&#x8C08;&#x8BDD;<br>&#x3000;&#x3000;&#x7B2C;&#x516D;&#x8282;&#x3000;&#x5584;&#x4E8E;&#x5F15;&#x5BFC;&#x7684;&#x4F1A;&#x8BAE;<br>&#x3000;&#x3000;&#x7B2C;&#x5341;&#x4E09;&#x7BC7;&#x3000;&#x4E3E;&#x884C;&#x4E09;&#x4E2D;&#x5168;&#x4F1A;&#x7684;&#x90A3;&#x4E94;&#x5929;<br>&#x3000;&#x3000;&#x4E2D;&#x592E;&#x5DE5;&#x4F5C;&#x4F1A;&#x8BAE;&#x4E3E;&#x884C;&#x7684;&#x65F6;&#x95F4;&#x662F;&#x4E09;&#x4E2D;&#x5168;&#x4F1A;&#x7684;&#x4E03;&#x500D;&#xFF0C;&#x7684;&#x786E;&#x4E3A;&#x5168;&#x4F1A;&#x505A;&#x4E86;&#x5145;&#x5206;&#x51C6;&#x5907;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x7406;&#x89E3;&#xFF0C;&#x4F55;&#x4EE5;&#x4E94;&#x5929;&#x7684;&#x5168;&#x4F1A;&#x80FD;&#x5F00;&#x5F97;&#x90A3;&#x6837;&#x6210;&#x529F;&#x3002;&#x4E0D;&#x8BA9;&#x540E;&#x4EBA;&#x77E5;&#x9053;&#x5386;&#x53F2;&#x771F;&#x76F8;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x5BF9;&#x5386;&#x53F2;&#x5BF9;&#x4EBA;&#x6C11;&#x5BF9;&#x540E;&#x4EBA;&#x6781;&#x4E0D;&#x8D1F;&#x8D23;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x80FD;&#x6DF1;&#x523B;&#x5730;&#x5438;&#x53D6;&#x5386;&#x53F2;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x6559;&#x8BAD;&#x3002;<br>&#x3000;&#x3000;&#x7B2C;&#x4E00;&#x8282;&#x3000;&#x5341;&#x4E00;&#x5C4A;&#x4E09;&#x4E2D;&#x5168;&#x4F1A;&#x7684;&#x51FA;&#x5E2D;&#x8005;&#x548C;&#x5217;&#x5E2D;&#x8005;<br>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x8282;&#x3000;&#x4E09;&#x4E2D;&#x5168;&#x4F1A;&#x7684;&#x53EC;&#x5F00;<br>&#x3000;&#x3000;&#x7B2C;&#x4E09;&#x8282;&#x3000;&#x4E2D;&#x7EAA;&#x59D4;&#x7684;&#x9009;&#x4E3E;&#x548C;&#x9648;&#x4E91;&#x7684;&#x8BB2;&#x8BDD;<br>&#x3000;&#x3000;&#x7B2C;&#x56DB;&#x8282;&#x3000;&#x4E09;&#x4E2D;&#x5168;&#x4F1A;&#x7ED3;&#x675F;&#x540E;&#x7684;&#x4EFB;&#x804C;&#x548C;&#x514D;&#x804C;<br>&#x3000;&#x3000;&#x7ED3;&#x675F;&#x8BED;&#xFF1A;<br>&#x3000;&#x3000;&#x6211;&#x4EB2;&#x5386;&#x7684;&#x90A3;&#x6B21;&#x5386;&#x53F2;&#x8F6C;&#x6298;<br>&#x3000;&#x3000;&#x9644;&#x8BB0;&#xFF1A;<br>&#x3000;&#x3000;&#x6700;&#x540E;&#x4E00;&#x70B9;&#x8BF4;&#x660E;<br>&#x3000;&#x3000;&#x9644;&#x7F16;&#xFF1A;<br>&#x3000;&#x3000;&#x4E00;&#x3001;&#x4E2D;&#x592E;&#x5DE5;&#x4F5C;&#x4F1A;&#x8BAE;&#x524D;&#x5915;&#x7684;&#x4E00;&#x4E9B;&#x60C5;&#x51B5;<br>&#x3000;&#x3000;&#x4E8C;&#x3001;&#x5173;&#x4E8E;&quot;&#x4E24;&#x4E2A;&#x51E1;&#x662F;&quot;&#x4E0E;&quot;&#x53CD;&#x5BF9;&#x4E24;&#x4E2A;&#x51E1;&#x662F;&quot;<br>&#x3000;&#x3000;&#x4E09;&#x3001;&#x6768;&#x897F;&#x5149;&#x5728;&#x4E09;&#x4E2D;&#x5168;&#x4F1A;&#x524D;&#x7684;&#x5DE5;&#x4F5C;&#x4F1A;&#x8BAE;&#x4E0A;<br>&#x3000;&#x3000;&#x56DB;&#x3001;&#x4E09;&#x4E2D;&#x5168;&#x4F1A;&#x4E0E;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x5DE5;&#x4F5C;<br>&#x3000;&#x3000;&#x4E94;&#x3001;&#x5F3A;&#x8C03;&#x79D1;&#x5B66;&#x601D;&#x60F3;&#xFF0C;&#x5145;&#x5206;&#x53D1;&#x626C;&#x6C11;&#x4E3B;&#x7684;&#x4F1A;&#x8BAE;<br>&#x3000;&#x3000;--&#x5BF9;&#x5341;&#x4E00;&#x5C4A;&#x4E09;&#x4E2D;&#x5168;&#x4F1A;&#x524D;&#x4E2D;&#x592E;&#x5DE5;&#x4F5C;&#x4F1A;&#x8BAE;&#x7CBE;&#x795E;&#x7684;&#x4E24;&#x70B9;&#x4F53;&#x4F1A;<br>&#x3000;&#x3000;&#x516D;&#x3001;&#x6211;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&#x662F;&quot;&#x552F;&#x751F;&#x4EA7;&#x529B;&#x8BBA;&quot;&#x8005;<br>&#x3000;&#x3000;&#x9644;&#x8BB0;&#xFF1A;&#x4E09;&#x4F4D;&#x526F;&#x603B;&#x7406;&#x548C;&#x6211;&#x7684;&#x8C08;&#x8BDD;<br>&#x3000;&#x3000;&#x4E03;&#x3001;&#x63D0;&#x9AD8;&#x7ECF;&#x6D4E;&#x6548;&#x679C;&#x53CA;&#x5176;&#x4ED6;<br>&#x3000;&#x3000;--&#x6211;&#x5728;&#x4E2D;&#x592E;&#x5DE5;&#x4F5C;&#x4F1A;&#x8BAE;&#x4E0A;&#x7684;&#x4E66;&#x9762;&#x53D1;&#x8A00;<br>&#x3000;&#x3000;&#x516B;&#x3001;&#x7B54;&#x8BB0;&#x8005;&#x95EE;<br>&#x3000;&#x3000;&#x4E5D;&#x3001;&#x7B54;&#x53CB;&#x4EBA;<br>&#x3000;&#x3000;&#x518D;&#x7248;&#x5E8F;&#x8A00;</p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>