<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>&#x76F4;&#x8A00;&#x65E0;&#x6094;&#x2014;&#x2014;&#x6211;&#x7684;&#x201C;&#x53F3;&#x6D3E;&#x201D;&#x7ECF;&#x5386;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x5F90; &#x5B54;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;10617960C<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;99&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;29.8&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;7&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br></p><p>&#x3000;&#x3000;&#x672C;&#x4E66;&#x662F;&#x56FD;&#x5185;&#x5C11;&#x89C1;&#x7684;&#xFF0C;&#x6B63;&#x9762;&#x3001;&#x76F4;&#x63A5;&#x63CF;&#x8FF0;&#x5EFA;&#x56FD;&#x521D;&#x671F;&#x548C;&#x201C;&#x6587;&#x9769;&#x201D;&#x7B49;&#x5386;&#x6B21;&#x653F;&#x6CBB;&#x8FD0;&#x52A8;&#x4E2D;&#xFF0C;&#x4E00;&#x4F4D;&#x88AB;&#x201C;&#x53CC;&#x5F00;&#x201D;&#x7684;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x8001;&#x201C;&#x53F3;&#x6D3E;&#x201D;&#x82E6;&#x96BE;&#x4EBA;&#x751F;&#x7ECF;&#x5386;&#x7684;&#x7EAA;&#x5B9E;&#x4F5C;&#x54C1;&#xFF0C;&#x5F25;&#x8DB3;&#x73CD;&#x8D35;&#xFF0C;&#x503C;&#x5F97;&#x4E00;&#x8BFB;&#x3002;<br>&#x3000;&#x3000;&#x4F5C;&#x8005;&#x5F90;&#x5B54;&#x5728;&#x4E66;&#x4E2D;&#x7EC6;&#x81F4;&#x3001;&#x51DD;&#x91CD;&#x5730;&#x8BB2;&#x8FF0;&#x4E86;&#x81EA;&#x5DF1;&#x548C;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x5728;&#x53CD;&#x53F3;&#x8FD0;&#x52A8;&#x3001;&#x5927;&#x8DC3;&#x8FDB;&#x3001;&#x4EBA;&#x6C11;&#x516C;&#x793E;&#x3001;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x7B49;&#x653F;&#x6CBB;&#x8FD0;&#x52A8;&#x4E2D;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x4EE5;&#x5F53;&#x4E8B;&#x4EBA;&#x7684;&#x89C6;&#x89D2;&#x539F;&#x6C41;&#x539F;&#x5473;&#x5730;&#x91CD;&#x73B0;&#x4E86;&#x5F53;&#x5E74;&#x7684;&#x52A8;&#x8361;&#x3001;&#x6D69;&#x52AB;&#x548C;&#x538B;&#x5236;&#x7684;&#x6C14;&#x6C1B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A;&#x5F90;&#x5B54;&#xFF0C;1945&#x5E74;&#x53C2;&#x52A0;&#x9769;&#x547D;&#xFF0C;1948&#x5E74;&#x53C2;&#x519B;&#x5165;&#x4F0D;&#xFF0C;&#x53C2;&#x52A0;&#x4E86;&#x89E3;&#x653E;&#x6218;&#x4E89;&#x548C;&#x6297;&#x7F8E;&#x63F4;&#x671D;&#x6218;&#x4E89;&#xFF0C;&#x66FE;&#x4EFB;&#x65B0;&#x534E;&#x793E;&#x6218;&#x5730;&#x8BB0;&#x8005;&#x3001;&#x5317;&#x4EAC;&#x519B;&#x533A;&#x6587;&#x5316;&#x90E8;&#x5E72;&#x4E8B;&#x3002;1956&#x5E74;&#xFF0C;&#x5F90;&#x5B54;&#x540C;&#x5FD7;&#x4E3A;&#x53D7;&#x5230;&#x4E0D;&#x516C;&#x6B63;&#x5BF9;&#x5F85;&#x7684;&#x540C;&#x5FD7;&#x4ED7;&#x4E49;&#x6267;&#x8A00;&#xFF0C;&#x81EA;&#x5DF1;&#x5374;&#x906D;&#x53D7;&#x5BA1;&#x67E5;&#x3002;&#x4ED6;&#x521A;&#x6B63;&#x4E0D;&#x963F;&#xFF0C;&#x8FEB;&#x4F7F;&#x9519;&#x8BEF;&#x5BF9;&#x5F85;&#x540C;&#x5FD7;&#x7684;&#x4E0A;&#x7EA7;&#x5F53;&#x4F17;&#x68C0;&#x8BA8;&#xFF0C;1958&#x5E74;&#x7ADF;&#x88AB;&#x6253;&#x4E3A;&#x201C;&#x6781;&#x53F3;&#x5206;&#x5B50;&#x201D;&#xFF0C;&#x5F00;&#x9664;&#x515A;&#x7C4D;&#xFF0C;&#x5F00;&#x9664;&#x519B;&#x7C4D;&#xFF0C;&#x52B3;&#x52A8;&#x6559;&#x517B;&#x3002;&#x201C;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x201D;&#x4E2D;&#x53C8;&#x88AB;&#x9063;&#x9001;&#x519C;&#x6751;&#x52B3;&#x52A8;&#xFF0C;&#x906D;&#x53D7;&#x4E86;&#x957F;&#x8FBE;20&#x5E74;&#x7684;&#x4E0D;&#x516C;&#x6B63;&#x5BF9;&#x5F85;&#x3002;&#x671F;&#x95F4;&#xFF0C;&#x5F90;&#x5B54;&#x5728;&#x52B3;&#x6539;&#x519C;&#x573A;&#x3001;&#x63A2;&#x4EB2;&#x9014;&#x4E2D;&#x3001;&#x4E1C;&#x5317;&#x4E61;&#x6751;&#xFF0C;&#x4EE5;&#x4E0D;&#x540C;&#x7684;&#x8EAB;&#x4EFD;&#xFF0C;&#x4F53;&#x5473;&#x4E86;&#x7279;&#x6B8A;&#x5E74;&#x4EE3;&#x7684;&#x6ECB;&#x5473;&#x3002; <br>&#x3000;&#x3000;1979&#x5E74;&#x540E;&#xFF0C;&#x5F90;&#x5B54;&#x62C5;&#x4EFB;&#x8FC7;&#x300A;&#x4E2D;&#x56FD;&#x519C;&#x6C11;&#x62A5;&#x300B;&#x3001;&#x300A;&#x4E2D;&#x56FD;&#x98DF;&#x54C1;&#x62A5;&#x300B;&#x9886;&#x5BFC;&#x804C;&#x4F4D;&#xFF0C;1988&#x5E74;&#x79BB;&#x4F11;&#x3002;1991&#x5E74;&#x540E;&#xFF0C;&#x5F90;&#x5B54;&#x53C2;&#x4E0E;&#x521B;&#x529E;&#x300A;&#x708E;&#x9EC4;&#x6625;&#x79CB;&#x300B;&#x6742;&#x5FD7;&#xFF0C;&#x4E00;&#x76F4;&#x62C5;&#x4EFB;&#x526F;&#x793E;&#x957F;&#x3001;&#x603B;&#x7ECF;&#x7406;&#x7B49;&#x804C;&#x52A1;&#xFF0C;&#x957F;&#x671F;&#x8D1F;&#x8D23;&#x300A;&#x708E;&#x9EC4;&#x6625;&#x79CB;&#x300B;&#x6742;&#x5FD7;&#x7684;&#x7F16;&#x8F91;&#x548C;&#x7EC8;&#x5BA1;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x6B63;&#x76F4;&#x662F;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x7684;&#x52CB;&#x7AE0;</p>
<p>&#x3000;&#x3000;&#x2014;&#x2014;&#x8BFB;&#x300A;&#x76F4;&#x8A00;&#x65E0;&#x6094;&#xFF1A;&#x6211;&#x7684;&#x201C;&#x53F3;&#x6D3E;&#x201D;&#x7ECF;&#x5386;&#x300B;</p>
<p>&#x3000;&#x3000;&#x300A;&#x76F4;&#x8A00;&#x65E0;&#x6094;&#x300B;(&#x65B0;&#x534E;&#x51FA;&#x7248;&#x793E;2010&#x5E74;8&#x6708;&#x51FA;&#x7248;)&#x662F;&#x56FD;&#x5185;&#x5C11;&#x89C1;&#x7684;&#x3001;&#x76F4;&#x63A5;&#x63CF;&#x5199;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x5728;&#x6539;&#x9769;&#x5F00;&#x653E;&#x524D;&#x5386;&#x6B21;&#x653F;&#x6CBB;&#x8FD0;&#x52A8;&#x4E2D;&#x7ECF;&#x5386;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x5B83;&#x65E2;&#x662F;&#x4E00;&#x4E2A;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x5BF9;&#x4EBA;&#x751F;&#x7ECF;&#x5386;&#x7684;&#x66AE;&#x5E74;&#x53CD;&#x601D;&#xFF0C;&#x66F4;&#x6298;&#x5C04;&#x51FA;&#x4E00;&#x6BB5;&#x4E0D;&#x582A;&#x56DE;&#x9996;&#x7684;&#x56FD;&#x5BB6;&#x5F80;&#x4E8B;&#x3002;<br>&#x3000;&#x3000;&#x4F5C;&#x8005;&#x5F90;&#x5B54;&#xFF0C;1945&#x5E74;&#x53C2;&#x52A0;&#x9769;&#x547D;&#xFF0C;1948&#x5E74;&#x53C2;&#x519B;&#x5165;&#x4F0D;&#xFF0C;&#x53C2;&#x52A0;&#x8FC7;&#x89E3;&#x653E;&#x6218;&#x4E89;&#x548C;&#x6297;&#x7F8E;&#x63F4;&#x671D;&#x6218;&#x4E89;&#x3002;1956&#x5E74;&#x5728;&#x671D;&#x9C9C;&#x6218;&#x573A;&#x4E0A;&#xFF0C;&#x5175;&#x56E2;&#x653F;&#x6CBB;&#x90E8;&#x67D0;&#x90E8;&#x90E8;&#x957F;&#x4E3A;&#x4E86;&#x8BA8;&#x597D;&#x4E0A;&#x7EA7;&#xFF0C;&#x501F;&#x8083;&#x53CD;&#x4E4B;&#x673A;&#x6C61;&#x8511;&#x56DE;&#x56FD;&#x7684;&#x526F;&#x90E8;&#x957F;&#xFF0C;&#x7EC4;&#x7EC7;&#x6279;&#x6597;&#x3002;&#x5F90;&#x5B54;&#x5BF9;&#x90E8;&#x957F;&#x7684;&#x505A;&#x6CD5;&#x5F88;&#x4E0D;&#x8D5E;&#x540C;&#xFF0C;&#x60F3;&#x63D0;&#x610F;&#x89C1;&#x3002;&#x4E00;&#x60F3;&#x5230;&#x90E8;&#x957F;&#x5E76;&#x975E;&#x5FC3;&#x80F8;&#x5F00;&#x9614;&#x7684;&#x9886;&#x5BFC;&#xFF0C;&#x4ED6;&#x4E5F;&#x72B9;&#x8C6B;&#x52A8;&#x6447;&#x8FC7;&#xFF0C;&#x53EF;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x7684;&#x521A;&#x6B63;&#x4E0D;&#x963F;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x8BA9;&#x4ED6;&#x4ED7;&#x4E49;&#x6267;&#x8A00;&#xFF0C;&#x5F53;&#x9762;&#x6307;&#x51FA;&#x4E86;&#x90E8;&#x957F;&#x7684;&#x4E0D;&#x5F53;&#x3002;&#x4E0D;&#x60F3;&#xFF0C;&#x5F90;&#x5B54;&#x56E0;&#x6B64;&#x53CD;&#x906D;&#x5BA1;&#x67E5;&#xFF0C;&#x7ECF;&#x53D7;&#x6279;&#x6597;&#x3002;&#x4ED6;&#x4E0D;&#x61C8;&#x6597;&#x4E89;&#xFF0C;&#x8FEB;&#x4F7F;&#x9519;&#x8BEF;&#x5BF9;&#x5F85;&#x540C;&#x5FD7;&#x7684;&#x90E8;&#x957F;&#x5F53;&#x4F17;&#x68C0;&#x8BA8;&#x3002;1958&#x5E74;&#x53CD;&#x53F3;&#x6597;&#x4E89;&#x4E2D;&#xFF0C;&#x5F53;&#x5E74;&#x7684;&#x90E8;&#x957F;&#x7ECF;&#x8FC7;&#x4E00;&#x756A;&#x201C;&#x64CD;&#x4F5C;&#x201D;&#xFF0C;&#x5C06;&#x5E76;&#x65E0;&#x8A00;&#x8BBA;&#x3001;&#x4EBA;&#x4E0D;&#x5728;&#x5317;&#x4EAC;&#x7684;&#x5F90;&#x5B54;&#x6253;&#x4E3A;&#x5317;&#x4EAC;&#x519B;&#x533A;&#x7684;&#x201C;&#x6781;&#x53F3;&#x5206;&#x5B50;&#x201D;&#xFF0C;&#x5F00;&#x9664;&#x515A;&#x7C4D;&#xFF0C;&#x5F00;&#x9664;&#x519B;&#x7C4D;&#xFF0C;&#x52B3;&#x52A8;&#x6559;&#x517B;&#x3002;&#x201C;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x201D;&#x4E2D;&#xFF0C;&#x5F90;&#x5B54;&#x53C8;&#x88AB;&#x9063;&#x9001;&#x56DE;&#x4E61;&#x52A1;&#x519C;&#xFF0C;&#x906D;&#x53D7;&#x4E86;&#x957F;&#x8FBE;20&#x5E74;&#x7684;&#x4E0D;&#x516C;&#x6B63;&#x5BF9;&#x5F85;&#x3002;&#x671F;&#x95F4;&#xFF0C;&#x5F90;&#x5B54;&#x4F4E;&#x4EBA;&#x4E00;&#x7B49;&#x3001;&#x59BB;&#x79BB;&#x5B50;&#x6563;&#x3001;&#x751F;&#x6D3B;&#x56F0;&#x987F;&#x3001;&#x6C42;&#x52A9;&#x65E0;&#x95E8;&#xFF0C;&#x5728;&#x52B3;&#x6539;&#x519C;&#x573A;&#x3001;&#x63A2;&#x4EB2;&#x9014;&#x4E2D;&#x3001;&#x4E1C;&#x5317;&#x4E61;&#x6751;&#xFF0C;&#x4EE5;&#x4E0D;&#x540C;&#x7684;&#x8EAB;&#x4EFD;&#xFF0C;&#x4F53;&#x5473;&#x4E86;&#x7279;&#x6B8A;&#x5E74;&#x4EE3;&#x7684;&#x82E6;&#x8FA3;&#x8F9B;&#x9178;&#x3002;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x6E90;&#x4E8E;&#x5F53;&#x5E74;&#x5728;&#x671D;&#x9C9C;&#x6218;&#x573A;&#x4E0A;&#x7684;&#x201C;&#x76F4;&#x8A00;&#x201D;&#x3002;&#x5F53;&#x751F;&#x547D;&#x8FDB;&#x5165;&#x9EC4;&#x660F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F90;&#x5B54;&#x56DE;&#x987E;&#x4E00;&#x751F;&#xFF0C;&#x5F97;&#x51FA;&#x4E86;&#x201C;&#x65E0;&#x6094;&#x201D;&#x7684;&#x7ED3;&#x8BBA;&#x3002; <br>&#x3000;&#x3000;&#x8457;&#x540D;&#x5B66;&#x8005;&#x5434;&#x601D;&#x770B;&#x5B8C;&#x672C;&#x4E66;&#xFF0C;&#x4E3A;&#x5F90;&#x5B54;&#x8BA1;&#x7B97;&#x4E86;&#x4E3A;&#x76F4;&#x8A00;&#x4ED8;&#x51FA;&#x7684;&#x4EE3;&#x4EF7;&#xFF1A;21&#x5E74;&#x53F3;&#x6D3E;&#xFF0C;&#x5176;&#x4E2D;10&#x5E74;&#x52B3;&#x6559;&#xFF0C;&#x5DE5;&#x8D44;&#x56DB;&#x53BB;&#x5176;&#x4E09;&#xFF1B;10&#x5E74;&#x8FD4;&#x4E61;&#x52A1;&#x519C;&#xFF0C;&#x5DE5;&#x8D44;&#x5168;&#x65E0;&#x3002;&#x5434;&#x601D;&#x8FDB;&#x800C;&#x6307;&#x51FA;&#xFF1A;&#x201C;&#x5982;&#x6B64;&#x800C;&#x65E0;&#x6094;&#xFF0C;&#x826F;&#x5FC3;&#x4EF7;&#x503C;&#x51E0;&#x4F55;&#xFF1F;&#x2014;&#x2014;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x53EF;&#x4EE5;&#x7B97;&#x51FA;&#x826F;&#x5FC3;&#x7684;&#x5E95;&#x4EF7;&#x3002;&#x201D;<br>&#x3000;&#x3000;&#x300A;&#x76F4;&#x8A00;&#x65E0;&#x6094;&#x300B;&#x4E0D;&#x4EC5;&#x5728;&#x4E8E;&#x5F90;&#x5B54;&#x5BF9;&#x4E2A;&#x4EBA;&#x7ECF;&#x5386;&#x7EC6;&#x81F4;&#x5165;&#x5FAE;&#x7684;&#x523B;&#x753B;&#x548C;&#x5BF9;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x4E0E;&#x653F;&#x6CBB;&#x5173;&#x7CFB;&#x7684;&#x53CD;&#x601D;&#xFF0C;&#x4E5F;&#x5728;&#x4E8E;&#x4ED6;&#x8FD8;&#x523B;&#x753B;&#x4E86;&#x4EBA;&#x4EEC;&#x5728;&#x653F;&#x6CBB;&#x8FD0;&#x52A8;&#x4E2D;&#xFF0C;&#x5728;&#x540D;&#x5229;&#x798F;&#x7978;&#x5173;&#x5934;&#x7684;&#x79CD;&#x79CD;&#x8868;&#x73B0;&#x3002;<br>&#x3000;&#x3000;&#x5F53;&#x5E74;&#xFF0C;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x5728;&#x6C79;&#x6D8C;&#x7684;&#x653F;&#x6CBB;&#x6D69;&#x52AB;&#x9762;&#x524D;&#xFF0C;&#x65E0;&#x6240;&#x9002;&#x4ECE;&#x3001;&#x968F;&#x6CE2;&#x9010;&#x6D41;&#x6216;&#x8005;&#x81EA;&#x7518;&#x5815;&#x843D;&#x3001;&#x906D;&#x53D7;&#x6253;&#x51FB;&#x3002;&#x5F90;&#x5B54;&#x5728;&#x4E66;&#x4E2D;&#x6307;&#x51FA;&#x4E86;&#x8FD0;&#x52A8;&#x6A21;&#x7CCA;&#x4E86;&#x5584;&#x6076;&#x7F8E;&#x4E11;&#xFF0C;&#x5265;&#x593A;&#x4E86;&#x4E2A;&#x4EBA;&#x7684;&#x5C0A;&#x4E25;&#x3001;&#x5584;&#x826F;&#x548C;&#x6B63;&#x76F4;&#x3002;&#x4ED6;&#x6709;&#x4E00;&#x4E2A;&#x201C;&#x96BE;&#x53CB;&#x201D;&#x3001;&#x53F8;&#x4EE4;&#x90E8;&#x7684;&#x89C1;&#x4E60;&#x53C2;&#x8C0B;&#x5434;&#x5B89;&#x3002;&#x5C0F;&#x5434;&#x662F;&#x521A;&#x5206;&#x914D;&#x5230;&#x53F8;&#x4EE4;&#x90E8;&#x5DE5;&#x4F5C;&#x7684;&#x519B;&#x6821;&#x6BD5;&#x4E1A;&#x751F;&#xFF0C;&#x8FD0;&#x52A8;&#x4E2D;&#x8BA9;&#x4ED6;&#x4EA4;&#x5F85;&#x95EE;&#x9898;&#xFF0C;&#x4ED6;&#x6CA1;&#x6709;&#x53CD;&#x9769;&#x547D;&#x6D3B;&#x52A8;&#x5F53;&#x7136;&#x4EA4;&#x5F85;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x6279;&#x6597;&#x8005;&#x5C31;&#x7528;&#x5288;&#x6750;&#x67C8;&#x5B50;&#x903C;&#x4F9B;&#x3002;&#x63A5;&#x8FDE;&#x597D;&#x51E0;&#x5929;&#xFF0C;&#x4ED6;&#x5B9E;&#x5728;&#x53D7;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0D;&#x53D7;&#x76AE;&#x8089;&#x4E4B;&#x82E6;&#xFF0C;&#x5C31;&#x4EFF;&#x7167;&#x5FD7;&#x613F;&#x519B;&#x62A5;&#x4E0A;&#x767B;&#x7684;&#x53CD;&#x9769;&#x547D;&#x6848;&#x4F8B;&#xFF0C;&#x7F16;&#x9020;&#x4E86;&#x81EA;&#x5DF1;&#x53C2;&#x52A0;&#x8FC7;6&#x4E2A;&#x53CD;&#x9769;&#x547D;&#x7EC4;&#x7EC7;&#x7684;&#x201C;&#x7F6A;&#x884C;&#x201D;&#x3002;&#x4ED6;&#x201C;&#x4EA4;&#x5F85;&#x201D;&#x4EE5;&#x540E;&#xFF0C;&#x5F88;&#x5BB3;&#x6015;&#x8083;&#x53CD;&#x4EBA;&#x5458;&#x8BC6;&#x7834;&#x4ED6;&#x7684;&#x8C0E;&#x8BDD;&#x3002;&#x8083;&#x53CD;&#x8FD0;&#x52A8;&#x7684;&#x9AA8;&#x5E72;&#x7ADF;&#x7136;&#x4E0D;&#x770B;&#x6BCF;&#x5929;&#x520A;&#x767B;&#x8083;&#x53CD;&#x6848;&#x4EF6;&#x7684;&#x5FD7;&#x613F;&#x519B;&#x62A5;&#xFF0C;&#x8BF4;&#x4ED6;&#x6001;&#x5EA6;&#x6709;&#x8FDB;&#x6B65;&#xFF0C;&#x8FD8;&#x7ED9;&#x4ED6;&#x4E2D;&#x534E;&#x70DF;&#x62BD;&#xFF0C;&#x9F13;&#x52B1;&#x4ED6;&#x7EE7;&#x7EED;&#x6DF1;&#x6316;&#x3001;&#x5F7B;&#x5E95;&#x4EA4;&#x5F85;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x7EC4;&#x7EC7;&#x6D3E;&#x51FA;&#x8C03;&#x67E5;&#x4EBA;&#x5458;&#x8DD1;&#x4E86;&#x5927;&#x534A;&#x4E2A;&#x4E2D;&#x56FD;&#xFF0C;&#x7ED3;&#x679C;&#x4E00;&#x4EF6;&#x201C;&#x7F6A;&#x884C;&#x201D;&#x4E5F;&#x6CA1;&#x6709;&#x8BC1;&#x5B9E;&#x3002;&#x8C03;&#x67E5;&#x4EBA;&#x5458;&#x56DE;&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x7ACB;&#x9A6C;&#x6012;&#x6C14;&#x51B2;&#x5929;&#x5730;&#x7533;&#x65A5;&#x5434;&#x5B89;&#x3002;&#x5C0F;&#x5434;&#x987F;&#x65F6;&#x5413;&#x50BB;&#x4E86;&#xFF0C;&#x53EA;&#x597D;&#x5982;&#x5B9E;&#x8BF4;&#x660E;&#x60C5;&#x51B5;&#x3002;&#x8FD0;&#x52A8;&#x79EF;&#x6781;&#x5206;&#x5B50;&#x542C;&#x540E;&#x9F3B;&#x5B50;&#x90FD;&#x6C14;&#x6B6A;&#x4E86;&#xFF0C;&#x9A82;&#x5C0F;&#x5434;&#x53CD;&#x52A8;&#xFF0C;&#x6B3A;&#x9A97;&#x7EC4;&#x7EC7;&#xFF0C;&#x5236;&#x9020;&#x6DF7;&#x4E71;&#xFF0C;&#x7ED9;&#x90E8;&#x961F;&#x9020;&#x6210;&#x4E86;&#x5DE8;&#x5927;&#x635F;&#x5931;&#x3002;&#x5C0F;&#x5434;&#x5199;&#x4E86;&#x591A;&#x6B21;&#x68C0;&#x67E5;&#xFF0C;&#x603B;&#x88AB;&#x8BA4;&#x4E3A;&#x4F01;&#x56FE;&#x8499;&#x6DF7;&#x8FC7;&#x5173;&#xFF0C;&#x6CA1;&#x6709;&#x6316;&#x51FA;&#x601D;&#x60F3;&#x6839;&#x5B50;&#xFF0C;&#x5728;&#x8083;&#x53CD;&#x8FD0;&#x52A8;&#x8FD9;&#x573A;&#x654C;&#x6211;&#x6597;&#x4E89;&#x4E2D;&#xFF0C;&#x7ECF;&#x4E0D;&#x4F4F;&#x8003;&#x9A8C;&#xFF0C;&#x4E0D;&#x914D;&#x4F5C;&#x4E2A;&#x9769;&#x547D;&#x519B;&#x4EBA;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x88AB;&#x5288;&#x6750;&#x67C8;&#x5B50;&#x6253;&#x5F97;&#x201C;&#x4E0D;&#x8001;&#x5B9E;&#x201D;&#x7684;&#x4EBA;&#x88AB;&#x590D;&#x5458;&#x5904;&#x7406;&#xFF0C;&#x800C;&#x7528;&#x5288;&#x6750;&#x67C8;&#x5B50;&#x5236;&#x9020;&#x201C;&#x4E0D;&#x8001;&#x5B9E;&#x201D;&#x7684;&#x4EBA;&#xFF0C;&#x5E72;&#x90E8;&#x7167;&#x5F53;&#xFF0C;&#x79EF;&#x6781;&#x5206;&#x5B50;&#x7684;&#x8363;&#x8A89;&#x7167;&#x5F97;&#x3002;<br>&#x3000;&#x3000;&#x5F20;&#x5C71;&#x662F;&#x4E66;&#x4E2D;&#x4F5C;&#x8005;&#x7740;&#x529B;&#x523B;&#x753B;&#x7684;&#x4EBA;&#x7269;&#x3002;&#x4ED6;&#x662F;&#x4F5C;&#x8005;&#x7684;&#x5BA4;&#x53CB;&#xFF0C;&#x66FE;&#x7ECF;&#x548C;&#x4F5C;&#x8005;&#x63A8;&#x5FC3;&#x7F6E;&#x8179;&#xFF0C;&#x5374;&#x5728;&#x5173;&#x952E;&#x65F6;&#x523B;&#x201C;&#x63ED;&#x53D1;&#x201D;&#x4E86;&#x4F5C;&#x8005;&#x3002;&#x8FD0;&#x52A8;&#x5F00;&#x59CB;&#x540E;&#xFF0C;&#x5F20;&#x5C71;&#x5F88;&#x5C11;&#x53D1;&#x8A00;&#xFF0C;&#x53EA;&#x662F;&#x4F4E;&#x7740;&#x5934;&#x5728;&#x7B14;&#x8BB0;&#x672C;&#x4E0A;&#x8BB0;&#x5F55;&#x522B;&#x4EBA;&#x7684;&#x8BDD;&#x3002;&#x4ED6;&#x4E0D;&#x662F;&#x5206;&#x4E0D;&#x6E05;&#x662F;&#x975E;&#xFF0C;&#x4E0D;&#x4F1A;&#x770B;&#x4E0D;&#x51FA;&#x5BA3;&#x4F20;&#x90E8;&#x8FD9;&#x79CD;&#x65E0;&#x51ED;&#x65E0;&#x636E;&#x5730;&#x63ED;&#x6279;&#x7684;&#x95F9;&#x5267;&#x540E;&#x8FB9;&#x9690;&#x85CF;&#x7740;&#x67D0;&#x4E9B;&#x4EBA;&#x7684;&#x4E0D;&#x6B63;&#x6D3E;&#x7684;&#x52A8;&#x673A;&#x3002;&#x4F46;&#x4ED6;&#x6DF1;&#x8C19;&#x8FD0;&#x52A8;&#x7684;&#x89C4;&#x5F8B;&#xFF0C;&#x5F53;&#x7FA4;&#x4F17;&#x88AB;&#x53D1;&#x52A8;&#x8D77;&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x575A;&#x6301;&#x5B9E;&#x4E8B;&#x6C42;&#x662F;&#xFF0C;&#x63D0;&#x51FA;&#x548C;&#x5927;&#x5BB6;&#x76F8;&#x5DE6;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x5C31;&#x4F1A;&#x5F15;&#x8D77;&#x7FA4;&#x4F17;&#x7279;&#x522B;&#x662F;&#x9886;&#x5BFC;&#x8005;&#x7684;&#x4E0D;&#x6EE1;&#xFF0C;&#x5F71;&#x54CD;&#x81EA;&#x5DF1;&#x5728;&#x9886;&#x5BFC;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x5F62;&#x8C61;&#x3002;&#x5728;&#x4E0D;&#x6B63;&#x5E38;&#x7684;&#x8FD0;&#x52A8;&#x4E2D;&#xFF0C;&#x5F20;&#x5C71;&#x8FD9;&#x79CD;&#x4E0D;&#x52A8;&#x58F0;&#x8272;&#x7684;&#x65C1;&#x89C2;&#x6001;&#x5EA6;&#xFF0C;&#x6B63;&#x662F;&#x4ED6;&#x7684;&#x806A;&#x660E;&#x4E4B;&#x5904;&#xFF0C;&#x4E5F;&#x662F;&#x53EF;&#x60B2;&#x4E4B;&#x5904;&#x3002;&#x66F4;&#x53EF;&#x60B2;&#x7684;&#x662F;&#xFF0C;&#x5F20;&#x5C71;&#x4E0D;&#x662F;&#x4E2A;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x4EE3;&#x8868;&#x4E86;&#x4E00;&#x4E2A;&#x7FA4;&#x4F53;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x5F20;&#x5C71;&#x901A;&#x8FC7;&#x201C;&#x63ED;&#x53D1;&#x201D;&#x5BA4;&#x53CB;&#x5F90;&#x5B54;&#xFF0C;&#x5DE9;&#x56FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x201C;&#x79EF;&#x6781;&#x201D;&#x5F62;&#x8C61;&#x3002;&#x5728;&#x5386;&#x6B21;&#x8FD0;&#x52A8;&#x4E2D;&#xFF0C;&#x5F20;&#x5C71;&#x90FD;&#x901A;&#x8FC7;&#x4E86;&#xFF0C;&#x7A33;&#x6B65;&#x5F97;&#x5230;&#x63D0;&#x5347;&#x3002;&#x5F90;&#x5B54;&#x8FD8;&#x5728;&#x4E3A;&#x5E73;&#x53CD;&#x56DB;&#x5904;&#x5954;&#x6CE2;&#x65F6;&#xFF0C;&#x66FE;&#x9047;&#x5230;&#x4E86;&#x5DF2;&#x7ECF;&#x662F;&#x519B;&#x533A;&#x67D0;&#x90E8;&#x526F;&#x90E8;&#x957F;&#x7684;&#x5F20;&#x5C71;&#x3002;&#x56DE;&#x9996;&#x5F80;&#x4E8B;&#xFF0C;&#x5F20;&#x5C71;&#x63E1;&#x4F4F;&#x5F90;&#x5B54;&#x7684;&#x624B;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x662F;&#x7F6A;&#x4EBA;&#x554A;&#x3002;&#x201D;<br>&#x3000;&#x3000;&#x9ED1;&#x767D;&#x6DF7;&#x6C8C;&#x3001;&#x5BF9;&#x9519;&#x98A0;&#x5012;&#xFF0C;&#x8BA9;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x4EF7;&#x503C;&#x4F53;&#x7CFB;&#x6162;&#x6162;&#x5012;&#x584C;&#xFF0C;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x660E;&#x54F2;&#x4FDD;&#x8EAB;&#x4E07;&#x9A6C;&#x9F50;&#x5591;&#x3002;&#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x6539;&#x9769;&#x5F00;&#x653E;&#x524D;&#x7684;&#x6D69;&#x52AB;&#x9020;&#x6210;&#x7684;&#x6700;&#x5927;&#x6076;&#x679C;&#x3002;<br>&#x3000;&#x3000;&#x505A;&#x9519;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8FC7;&#x540E;&#x8981;&#x7ECF;&#x5E38;&#x63D0;&#x8D77;&#xFF0C;&#x624D;&#x80FD;&#x8D77;&#x5230;&#x60CA;&#x9192;&#x540E;&#x4E16;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x300A;&#x76F4;&#x8A00;&#x65E0;&#x6094;&#x300B;&#x7684;&#x51FA;&#x7248;&#xFF0C;&#x91CD;&#x65B0;&#x53CD;&#x7701;&#x4E86;&#x90A3;&#x6BB5;&#x4E0D;&#x582A;&#x56DE;&#x9996;&#x7684;&#x4E2A;&#x4F53;&#x548C;&#x56FD;&#x5BB6;&#x7ECF;&#x5386;&#x3002;&#x66F4;&#x96BE;&#x5F97;&#x53EF;&#x8D35;&#x7684;&#x662F;&#xFF0C;&#x5F90;&#x5B54;&#x5728;&#x53D9;&#x8FF0;&#x4E8B;&#x5B9E;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x52C7;&#x6562;&#x5730;&#x8FDB;&#x884C;&#x4E86;&#x81EA;&#x6211;&#x6279;&#x5224;&#x3002;&#x5728;&#x906D;&#x53D7;&#x4E0D;&#x516C;&#x6B63;&#x5F85;&#x9047;&#x4E4B;&#x524D;&#xFF0C;&#x5386;&#x6B21;&#x8FD0;&#x52A8;&#x2014;&#x2014;&#x571F;&#x6539;&#x3001;&#x4E09;&#x67E5;&#x3001;&#x4E09;&#x53CD;&#xFF0C;&#x5F90;&#x5B54;&#x5766;&#x627F;&#x81EA;&#x5DF1;&#x662F;&#x653F;&#x6CBB;&#x8FD0;&#x52A8;&#x7684;&#x79EF;&#x6781;&#x5206;&#x5B50;&#x3002;&#x4E09;&#x53CD;&#x65F6;&#x4ED6;&#x8FD8;&#x662F;&#x201C;&#x6253;&#x864E;&#x961F;&#x201D;&#x7684;&#x6210;&#x5458;&#xFF0C;&#x662F;&#x6279;&#x6597;&#x522B;&#x4EBA;&#x7684;&#xFF0C;&#x8FD9;&#x6B21;&#x8083;&#x53CD;&#x4ED6;&#x6210;&#x4E86;&#x88AB;&#x6279;&#x6597;&#x7684;&#x91CD;&#x70B9;&#xFF0C;&#x5BF9;&#x8FD0;&#x52A8;&#x611F;&#x89E6;&#x9887;&#x6DF1;&#x3002;&#x4ED6;&#x56DE;&#x5FC6;&#x4E86;&#x51E0;&#x8D77;&#x4E4B;&#x524D;&#x8FD0;&#x52A8;&#x4E2D;&#xFF0C;&#x5176;&#x4ED6;&#x540C;&#x5FD7;&#x906D;&#x53D7;&#x4E0D;&#x516C;&#x6B63;&#x5F85;&#x9047;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x5728;&#x4EBA;&#x4EEC;&#x5BF9;&#x9519;&#x8BEF;&#x7684;&#x5F80;&#x4E8B;&#x8BB3;&#x83AB;&#x5982;&#x6DF1;&#x7684;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x5F90;&#x5B54;&#x7684;&#x5766;&#x627F;&#x548C;&#x81EA;&#x6211;&#x6279;&#x8BC4;&#xFF0C;&#x663E;&#x5F97;&#x5C24;&#x4E3A;&#x73CD;&#x8D35;&#x3002;<br>&#x3000;&#x3000;&#x83B7;&#x5F97;&#x5E73;&#x53CD;&#x540E;&#xFF0C;&#x5F90;&#x5B54;&#x53C2;&#x4E0E;&#x4E86;&#x591A;&#x4EFD;&#x62A5;&#x7EB8;&#x7684;&#x521B;&#x529E;&#x548C;&#x9886;&#x5BFC;&#x5DE5;&#x4F5C;&#xFF0C;&#x79BB;&#x4F11;&#x540E;&#x8FD8;&#x53C2;&#x4E0E;&#x4E86;&#x300A;&#x708E;&#x9EC4;&#x6625;&#x79CB;&#x300B;&#x6742;&#x5FD7;&#x7684;&#x521B;&#x529E;&#xFF0C;&#x751F;&#x524D;&#x4E00;&#x76F4;&#x62C5;&#x4EFB;&#x6742;&#x5FD7;&#x793E;&#x7684;&#x526F;&#x793E;&#x957F;&#x548C;&#x603B;&#x7ECF;&#x7406;&#xFF0C;&#x8D1F;&#x8D23;&#x6742;&#x5FD7;&#x7684;&#x7F16;&#x8F91;&#x548C;&#x7EC8;&#x5BA1;&#x5DE5;&#x4F5C;&#x3002;&#x574E;&#x5777;&#x7684;&#x4EBA;&#x751F;&#x548C;&#x957F;&#x671F;&#x7684;&#x601D;&#x8003;&#xFF0C;&#x8BA9;&#x5F90;&#x5B54;&#x5728;&#x66AE;&#x5E74;&#x56DE;&#x987E;&#x4E00;&#x751F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F97;&#x51FA;&#x4E86;&#x5982;&#x4E0B;&#x7684;&#x7ED3;&#x8BBA;&#xFF1A;<br>&#x3000;&#x3000;&#x201C;&#x4E00;&#x4E2A;&#x4EBA;&#x6D3B;&#x5728;&#x4E16;&#x4E0A;&#xFF0C;&#x603B;&#x8BE5;&#x6709;&#x81EA;&#x5DF1;&#x4F5C;&#x4EBA;&#x7684;&#x51C6;&#x5219;&#x3002;&#x6211;&#x662F;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#x5C31;&#x6CE8;&#x91CD;&#x6C14;&#x8282;&#xFF0C;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x826F;&#x77E5;&#xFF0C;&#x6709;&#x72EC;&#x7ACB;&#x7684;&#x4EBA;&#x683C;&#x3002;&#x5BCC;&#x8D35;&#x4E0D;&#x6DEB;&#xFF0C;&#x8D2B;&#x8D31;&#x4E0D;&#x79FB;&#xFF0C;&#x5A01;&#x6B66;&#x4E0D;&#x5C48;&#xFF0C;&#x7EB5;&#x4F7F;&#x8EAB;&#x5904;&#x9006;&#x5883;&#xFF0C;&#x4ECD;&#x4E0D;&#x5931;&#x4F5C;&#x4EBA;&#x672C;&#x8272;&#x3002;&#x5F53;&#x7136;&#x8FD9;&#x6837;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x8981;&#x4ED8;&#x51FA;&#x4EE3;&#x4EF7;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x6C89;&#x91CD;&#x7684;&#x4EE3;&#x4EF7;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2A;&#x4EBA;&#x7684;&#x547D;&#x8FD0;&#x5E76;&#x4E0D;&#x5B8C;&#x5168;&#x51B3;&#x5B9A;&#x4E8E;&#x81EA;&#x8EAB;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5E38;&#x5E38;&#x53D7;&#x5BA2;&#x89C2;&#x7684;&#x5F62;&#x52BF;&#x3001;&#x7279;&#x522B;&#x662F;&#x653F;&#x6CBB;&#x5F62;&#x52BF;&#x6240;&#x5DE6;&#x53F3;&#x3002;&#x201D;<br>&#x3000;&#x3000;&#x201C;&#x5C1D;&#x904D;&#x4EBA;&#x751F;&#x767E;&#x5473;&#xFF0C;&#x6211;&#x61C2;&#x5F97;&#x4E86;&#x505A;&#x4EBA;&#x7684;&#x4E00;&#x6761;&#x6700;&#x57FA;&#x672C;&#x7684;&#x51C6;&#x5219;&#xFF1A;&#x5728;&#x4EFB;&#x4F55;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x90FD;&#x5FC5;&#x987B;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x826F;&#x77E5;&#xFF0C;&#x575A;&#x6301;&#x5B9E;&#x4E8B;&#x6C42;&#x662F;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x4E0D;&#x80FD;&#x4F5C;&#x968F;&#x98CE;&#x6447;&#x6446;&#x7684;&#x5899;&#x5934;&#x8349;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x50CF;&#x76AE;&#x97AD;&#x62BD;&#x6253;&#x4E0B;&#x7684;&#x9640;&#x87BA;&#x3002;&#x8981;&#x6B63;&#x89C6;&#x5386;&#x53F2;&#xFF0C;&#x9762;&#x5BF9;&#x73B0;&#x5B9E;&#xFF0C;&#x6B63;&#x6B63;&#x6D3E;&#x6D3E;&#x4F5C;&#x4EBA;&#xFF0C;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#x5DE5;&#x4F5C;&#xFF0C;&#x5BF9;&#x4EBA;&#x5BF9;&#x4E8B;&#xFF0C;&#x90FD;&#x8981;&#x65E0;&#x6127;&#x4E8E;&#x5FC3;&#x3002;&#x201D;<br>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x7ED3;&#x8BBA;&#x4E0D;&#x4EC5;&#x662F;&#x5F90;&#x5B54;&#x4EBA;&#x751F;&#x7684;&#x6D53;&#x7F29;&#xFF0C;&#x66F4;&#x662F;&#x6302;&#x5728;&#x4ED6;&#x80F8;&#x524D;&#x95EA;&#x95EA;&#x53D1;&#x4EAE;&#x7684;&#x52CB;&#x7AE0;&#xFF0C;&#x76F8;&#x4FE1;&#x5BF9;&#x6BCF;&#x4E00;&#x4E2A;&#x8BFB;&#x8005;&#x3001;&#x6BCF;&#x4E00;&#x4E2A;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x548C;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x6559;&#x80B2;&#x4F5C;&#x7528;&#x3002; <br><br>&#x5F90;&#x5B54;&#x300A;&#x76F4;&#x8A00;&#x65E0;&#x6094;&#x2014;&#x2014;&#x6211;&#x7684;&#x201C;&#x53F3;&#x6D3E;&#x201D;&#x7ECF;&#x5386;&#x300B;</p>
<p>&#x76EE;&#x5F55;<br>&#x4E00; &#x98CE;&#x66B4;&#x6765;&#x4E34;&#x4E4B;&#x524D;<br>&#x4E8C; &#x76F4;&#x8A00;&#x6FC0;&#x6012;&#x5F53;&#x6743;&#x9886;&#x5BFC;<br>&#x4E09; &#x6211;&#x6210;&#x4E86;&#x8083;&#x53CD;&#x7684;&#x5BA1;&#x67E5;&#x91CD;&#x70B9;<br>&#x56DB; &#x534A;&#x5E74;&#x7684;&#x9694;&#x79BB;&#x751F;&#x6D3B;<br>&#x4E94; &#x4E00;&#x53E5;&#x8BDD;&#x7684;&#x5C0F;&#x7EC4;&#x4F1A;<br>&#x516D; &#x56DE;&#x56FD;&#x540E;&#x57CB;&#x5934;&#x5199;&#x5C0F;&#x8BF4;<br>&#x4E03; &#x53CD;&#x53F3;&#x7684;&#x5229;&#x5251;&#x60AC;&#x5230;&#x5934;&#x4E0A;<br>&#x516B; &#x4E0D;&#x5F97;&#x4E0D;&#x3001;&#x5934;&#x8BA4;&#x7F6A;&#x201D;<br>&#x4E5D; &#x7978;&#x4E0D;&#x5355;&#x884C;&#xFF0C;&#x4EB2;&#x4EBA;&#x8FDE;&#x906D;&#x4E0D;&#x5E78;<br>&#x5341; &#x8FDB;&#x5165;&#x52B3;&#x6559;&#x519C;&#x573A;<br>&#x5341;&#x4E00; &#x6587;&#x827A;&#x7EC4;&#x7684;&#x751F;&#x6D3B;<br>&#x5341;&#x4E8C; &#x5728;&#x5927;&#x8DC3;&#x8FDB;&#x548C;&#x4EBA;&#x6C11;&#x516C;&#x793E;&#x5316;&#x9AD8;&#x6F6E;&#x4E2D;<br>&#x5341;&#x4E09; &#x53F3;&#x6D3E;&#x5206;&#x5B50;&#x5F53;&#x4E86;&#x4EBA;&#x6C11;&#x6559;&#x5E08;<br>&#x5341;&#x56DB; &#x6148;&#x6BCD;&#x7684;&#x773C;&#x6CEA;<br>&#x5341;&#x4E94; &#x5973;&#x513F;&#x76F8;&#x89C1;&#x4E0D;&#x76F8;&#x8BC6; <br>&#x5341;&#x516D; &#x5DE5;&#x4F5C;&#x95EE;&#x9898;&#x53D7;&#x632B;&#xFF0C;&#x5199;&#x51FA;&#x5C0F;&#x8BF4;&#x4E0D;&#x80FD;&#x51FA;&#x7248;<br>&#x5341;&#x4E03; &#x65E0;&#x6743;&#x53C2;&#x52A0;&#x201C;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x201D;<br>&#x5341;&#x516B; &#x52B3;&#x6539;&#x76D0;&#x573A;<br>&#x5341;&#x4E5D; &#x9614;&#x522B;&#x4E09;&#x5341;&#x4E09;&#x5E74;&#x4E4B;&#x540E;&#x91CD;&#x8FD4;&#x5BB6;&#x4E61;<br>&#x4E8C;&#x5341; &#x6258;&#x94B5;&#x4E0A;&#x8BBF;<br>&#x4E8C;&#x5341;&#x4E00; &#x6C89;&#x75DB;&#x60BC;&#x5FF5;&#x4EBA;&#x6C11;&#x7684;&#x597D;&#x603B;&#x7406;<br>&#x4E8C;&#x5341;&#x4E8C; &#x53F3;&#x6D3E;&#x95EE;&#x9898;&#x5F97;&#x5230;&#x6539;&#x6B63;&#xFF0C;&#x5DE5;&#x4F5C;&#x95EE;&#x9898;&#x56F0;&#x96BE;&#x91CD;&#x91CD;<br>&#x4E8C;&#x5341;&#x4E09; &#x91CD;&#x64CD;&#x65E7;&#x4E1A;&#x3001;&#x79BB;&#x4F11;&#x548C;&#x53D1;&#x6325;&#x4F59;&#x70ED;<br>&#x4E8C;&#x5341;&#x56DB; &#x66AE;&#x5E74;&#x7684;&#x53CD;&#x601D;<br></p><p></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>