<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>1978&#x5927;&#x8BB0;&#x5FC6;&#xFF1A;&#x5317;&#x4EAC;&#x7684;&#x601D;&#x8003;&#x4E0E;&#x6539;&#x53D8;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x82CF; &#x5CF0;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;102219AI42<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;99&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;35&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;7&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br></p><p><font size="2">&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#x300A;1978&#x5927;&#x8BB0;&#x5FC6;&#xFF1A;&#x5317;&#x4EAC;&#x7684;&#x601D;&#x8003;&#x4E0E;&#x6539;&#x53D8;&#x300B;&#x6240;&#x8BB2;&#x8FF0;&#x548C;&#x8BB0;&#x5F55;&#x7684;&#x4EBA;&#x7269;&#x548C;&#x4E8B;&#x4EF6;&#xFF0C;&#x4E0D;&#x4EC5;&#x9650;&#x4E8E;1978&#x5E74;&#x3002;&#x300A;1978&#x5927;&#x8BB0;&#x5FC6;&#xFF1A;&#x5317;&#x4EAC;&#x7684;&#x601D;&#x8003;&#x4E0E;&#x6539;&#x53D8;&#x300B;&#x4ECE;&#x4E00;&#x4EBA;&#x4E00;&#x4E8B;&#x8C08;&#x8D77;&#xFF0C;&#x4ECE;&#x4E00;&#x4E2A;&#x5E74;&#x4EE3;&#x5207;&#x5165;&#xFF0C;&#x60F3;&#x8981;&#x8BF4;&#x660E;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x7279;&#x6B8A;&#x65F6;&#x4EE3;&#x7684;&#x6027;&#x683C;&#x548C;&#x7279;&#x5F81;&#xFF0C;&#x60F3;&#x8981;&#x5448;&#x73B0;&#x7684;&#x662F;&#x4E00;&#x79CD;&#x65F6;&#x4EE3;&#x548C;&#x547D;&#x8FD0;&#x4EA4;&#x76F8;&#x547C;&#x5E94;&#x7684;&#x793E;&#x4F1A;&#x5F62;&#x6001;&#x3002;1978&#x5E74;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x4EE3;&#x8868;&#x7740;&#x65B0;&#x65E7;&#x4EA4;&#x66FF;&#x7684;&#x65F6;&#x4EE3;&#x7B26;&#x53F7;&#xFF0C;&#x4E0D;&#x4EC5;&#x5305;&#x62EC;1978&#x5E74;&#x8FD9;&#x4E00;&#x5E74;&#x3002;&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x7279;&#x6B8A;&#x7684;&#x65F6;&#x6BB5;&#xFF0C;&#x4E0A;&#x53EF;&#x6EAF;&#x53CA;1976&#x5E74;10&#x6708;6&#x65E5;&#x7684;&#x201C;&#x56DB;&#x4EBA;&#x5E2E;&#x201D;&#x5012;&#x53F0;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x6EAF;&#x53CA;1975&#x5E74;&#x9093;&#x5C0F;&#x5E73;&#x6293;&#x5168;&#x9762;&#x6574;&#x987F;&#x65F6;&#x671F;&#xFF0C;&#x4E0B;&#x53EF;&#x6EAF;&#x53CA;1982&#x5E74;&#x515A;&#x7684;&#x5341;&#x4E8C;&#x5927;&#x63D0;&#x51FA;&#x7684;&#x8D70;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x9053;&#x8DEF;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x6EAF;&#x53CA;&#x6574;&#x4E2A;&#x4E0A;&#x4E16;&#x7EAA;80&#x5E74;&#x4EE3;&#x4E00;&#x76F4;&#x5230;&#x63D0;&#x51FA;&#x5EFA;&#x7ACB;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x7406;&#x8BBA;&#x7684;1992&#x5E74;&#x515A;&#x7684;&#x5341;&#x56DB;&#x5927;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x63A2;&#x7D22;&#x4E2D;&#x56FD;&#x5411;&#x4F55;&#x5904;&#x53BB;&#x7684;&#x65F6;&#x95F4;&#x6BB5;&#xFF0C;&#x65E5;&#x540E;&#x7684;&#x5F88;&#x591A;&#x63A2;&#x7D22;&#xFF0C;&#x5728;1978&#x5E74;&#x5C31;&#x6709;&#x4E86;&#x4F0F;&#x7B14;&#xFF0C;&#x5C31;&#x5B9A;&#x4E0B;&#x4E86;&#x57FA;&#x8C03;&#x3002;</font></p>
<p><font size="2">&#xA0;</font></p>
<p><font size="2">&#x82CF;&#x5CF0;&#xFF0C;&#x6E56;&#x5357;&#x4EBA;&#xFF0C;&#x6CD5;&#x5B66;&#x7855;&#x58EB;&#x3002;&#x73B0;&#x804C;&#x4E8E;&#x4E2D;&#x5171;&#x5317;&#x4EAC;&#x5E02;&#x59D4;&#x515A;&#x53F2;&#x7814;&#x7A76;&#x5BA4;&#x3002;&#x66FE;&#x53C2;&#x4E0E;&#x7F16;&#x8457;&#x300A;&#x5317;&#x4EAC;&#x8BB0;&#x5FC6;&#x300B;&#xFF08;&#x5317;&#x4EAC;&#x53E3;&#x8FF0;&#x5386;&#x53F2;&#x4E1B;&#x4E66;&#x7B2C;&#x4E00;&#x8F91;&#xFF09;&#x3001;&#x300A;&#x6751;&#x5B98;&#x8BF4;&#x6751;&#x53F2;&#x300B;&#x3001;&#x300A;&#x5317;&#x4EAC;&#x6539;&#x9769;&#x5F00;&#x653E;&#x7B80;&#x53F2;&#x300B;&#x3001;&#x300A;&#x5317;&#x4EAC;&#x6539;&#x9769;&#x5F00;&#x653E;&#x4E09;&#x5341;&#x5E74;&#x300B;&#x3001;&#x300A;&#x6539;&#x9769;&#x5F00;&#x653E;&#x8BDD;&#x5317;&#x4EAC;&#x300B;&#x3001;&#x300A;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x5317;&#x4EAC;&#x5E02;&#x91CD;&#x8981;&#x4F1A;&#x8BAE;&#x6982;&#x8981;&#x300B;&#x7B49;&#x3002;</font></p>
<p><font size="2">&#x3000;&#x3000;<br>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#x8BB0;&#x5F97;1978&#x5E74;&#x521D;&#x6211;&#x5728;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x9662;&#x4F1A;&#x89C1;&#x6765;&#x81EA;&#x65E5;&#x672C;&#x7684;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x5BB6;&#x4EE3;&#x8868;&#x56E2;&#x3002;&#x6211;&#x5BF9;&#x4ED6;&#x4EEC;&#x8BF4;&#xFF0C;&#x4E2D;&#x56FD;&#x5728;&#x601D;&#x60F3;&#x4E0A;&#x653F;&#x6CBB;&#x4E0A;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FDB;&#x6B65;&#x4F60;&#x4EEC;&#x73B0;&#x5728;&#x8D70;&#x5728;&#x5317;&#x4EAC;&#x8857;&#x4E0A;&#x8FD8;&#x770B;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x4F46;&#x662F;&#x7528;&#x4E0D;&#x4E86;&#x5341;&#x5E74;&#x516B;&#x5E74;&#xFF0C;&#x4F60;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x8FD9;&#x79CD;&#x53D8;&#x5316;&#x3002;</font></p>
<p><font size="2">&#x3000;&#x3000;&#x2014;&#x2014;&#x4E8E;&#x5149;&#x8FDC;</font></p>
<p><font size="2">&#xA0;1976&#x5E74;&#x5230;1978&#x5E74;&#xFF0C;&#x77ED;&#x77ED;&#x7684;&#x4E00;&#x4E00;&#x5E74;&#x591A;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x4EBA;&#x4EEC;&#x597D;&#x50CF;&#x4E00;&#x4E00;&#x4E0B;&#x5B50;&#x6210;&#x719F;&#x4E86;&#x3002;&#x6240;&#x770B;&#x7684;&#xFF0C;&#x6240;&#x60F3;&#x7684;&#xFF0C;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x76F8;&#x540C;&#x95EE;&#x9898;&#x7684;&#x76F8;&#x540C;&#x8BA4;&#x8BC6;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x5386;&#x53F2;&#x73B0;&#x8C61;&#x3002;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x4F7F;&#x4EBA;&#x60F3;&#x8D77;&#x4E86;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x4E00;&#x6BB5;&#x8BDD;&#xFF1A;&#x201C;&#x7531;&#x4E8E;&#x5224;&#x65AD;&#x7684;&#x76F2;&#x65E5;&#xFF0C;&#x751A;&#x81F3;&#x6700;&#x6770;&#x51FA;&#x7684;&#x4EBA;&#x7269;&#x4E5F;&#x4F1A;&#x6839;&#x672C;&#x770B;&#x4E0D;&#x5230;&#x773C;&#x524D;&#x7684;&#x4E8B;&#x7269;&#x3002;&#x540E;&#x6765;&#x5230;&#x4E86;&#x4E00;&#x5B9A;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x4EEC;&#x5C31;&#x60CA;&#x5947;&#x5730;&#x53D1;&#x73B0;&#xFF0C;&#x4ECE;&#x524D;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x73B0;&#x5728;&#x5230;&#x5904;&#x90FD;&#x9732;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x75D5;&#x8FF9;&#x3002;&#x201D;</font></p>
<p><font size="2">&#x3000;&#x3000;&#x2014;&#x2014;&#x5B59;&#x957F;&#x6C5F;</font></p>
<p><font size="2">&#xA0;1978&#x5E74;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x4F60;&#x7684;&#x8033;&#x7554;&#x8FD8;&#x8426;&#x7ED5;&#x7740;&#x516B;&#x4E2A;&#x6837;&#x677F;&#x620F;&#x9707;&#x8033;&#x6B32;&#x804B;&#x7684;&#x9F13;&#x70B9;&#x5B50;&#xFF0C;&#x4ECE;&#x6D77;&#x5CE1;&#x5F7C;&#x5CB8;&#x5374;&#x4F20;&#x6765;&#x4E86;&#x9093;&#x4E3D;&#x541B;&#x534A;&#x5598;&#x7740;&#x6C14;&#x7EF5;&#x7EF5;&#x8F6F;&#x8F6F;&#x53EF;&#x53C8;&#x633A;&#x4E2D;&#x542C;&#x7684;&#x6D41;&#x884C;&#x66F2;&#xFF0C;&#x4F60;&#x521A;&#x521A;&#x542C;&#x5230;&#x4E86;&#x3002;&#x6761;&#x5927;&#x6CB3;&#x6CE2;&#x6D6A;&#x5BBD;&#x5341;&#x516B;&#x5C81;&#x7684;&#x54E5;&#x54E5;&#x5440;&#x7EC6;&#x542C;&#x6211;&#x5C0F;&#x82F1;&#x83B2;&#xFF0C;&#x53C8;&#x4E0D;&#x80FD;&#x4E0D;&#x8FF7;&#x604B;&#x4E0A;&#x4E86;&#x68A8;&#x82B1;&#x5F00;&#x904D;&#x5929;&#x6DAF;&#x6668;&#x96FE;&#x8885;&#x8885;&#x5982;&#x7EB1;&#x5CFB;&#x5CED;&#x7684;&#x6CB3;&#x5CB8;&#x4E0A;&#x7AD9;&#x7740;&#x7684;&#x5580;&#x79CB;&#x838E;&#x2026;&#x2026;&#x6062;&#x590D;&#x9AD8;&#x8003;&#x662F;&#x65B0;&#x65F6;&#x671F;&#x5E26;&#x7ED9;&#x9752;&#x5E74;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x72C2;&#x559C;&#xFF0C;&#x800C;77&#x7EA7;&#x7684;&#x5927;&#x5B66;&#x751F;&#x662F;&#x6700;&#x5148;&#x4EAB;&#x53D7;&#x4E86;&#x8FD9;&#x72C2;&#x559C;&#x7684;&#x5E78;&#x8FD0;&#x513F;&#x3002;&#x4ED6;&#x4EEC;&#x4E2D;&#x95F4;&#xFF0C;&#x53C8;&#x6709;&#x8C01;&#x80FD;&#x6CA1;&#x6709;&#x547D;&#x8FD0;&#x8F6C;&#x673A;&#x7684;&#x559C;&#x60A6;&#x548C;&#x81EA;&#x5F97;&#xFF1F;</font></p>
<p><font size="2">&#x3000;&#x3000;&#x2014;&#x2014;&#x9648;&#x5EFA;&#x529F;</font></p>
<p><font size="2">&#xA0;&#x5174;&#x594B;&#x7684;&#x4E8B;&#x90FD;&#x5728;&#x4E0A;&#x4E16;&#x7EAA;70&#x5E74;&#x4EE3;&#x672B;&#xFF1A;1978&#x5E74;&#xFF0C;&#x6211;&#x8003;&#x4E0A;&#x4E2D;&#x592E;&#x7F8E;&#x9662;&#xFF0C;&#x5230;&#x4E86;&#x5317;&#x4EAC;&#xFF0C;&#x5341;&#x4E00;&#x5C4A;&#x4E09;&#x4E2D;&#x5168;&#x4F1A;&#xFF0C;&#x4E2D;&#x7F8E;&#x5EFA;&#x4EA4;&#xFF0C;&#x300A;&#x4ECA;&#x5929;&#x300B;&#x521B;&#x520A;&#x2026;&#x2026;&#x7A81;&#x7136;&#x4E00;&#x4E0B;&#x5B50;&#xFF0C;&#x53EF;&#x4EE5;&#x8868;&#x8FBE;&#x81EA;&#x6211;&#x4E86;&#x3002;</font></p>
<p><font size="2">&#x3000;&#x3000;&#x2014;&#x2014;&#x9648;&#x4E39;&#x9752;<br></font></p><p></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>