<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>&#x771F;&#x7406;&#x6807;&#x51C6;&#x95EE;&#x9898;&#x8BA8;&#x8BBA;&#x59CB;&#x672B;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x6C88;&#x5B9D;&#x7965;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;09315F6AI<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;99&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;39.8&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;8.00&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br></p><p>&#xA0;&#x300A;&#x771F;&#x7406;&#x6807;&#x51C6;&#x95EE;&#x9898;&#x8BA8;&#x8BBA;&#x59CB;&#x672B;&#x300B;&#x662F;&#x7EAA;&#x5FF5;&#x6539;&#x9769;&#x5F00;&#x653E;30&#x5468;&#x5E74;&#x7684;&#x91CD;&#x5934;&#x4F5C;&#x54C1;&#xFF0C;&#x662F;&#x91CD;&#x5927;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x4EB2;&#x5386;&#x8005;&#x7684;&#x56DE;&#x5FC6;&#x548C;&#x7814;&#x7A76;&#x529B;&#x4F5C;&#x3002;&#x8981;&#x4E86;&#x89E3;30&#x5E74;&#x524D;&#x62E8;&#x4E71;&#x53CD;&#x6B63;&#x7684;&#x8D77;&#x6B65;&#xFF0C;&#x4E86;&#x89E3;&#x6539;&#x9769;&#x5F00;&#x653E;&#x7684;&#x53D1;&#x7AEF;&#xFF0C;&#x90FD;&#x5FC5;&#x7136;&#x8981;&#x4E86;&#x89E3;&#x90A3;&#x573A;&#x771F;&#x7406;&#x6807;&#x51C6;&#x95EE;&#x9898;&#x5927;&#x8BA8;&#x8BBA;&#x3002;1978&#x5E74;&#x5341;&#x4E00;&#x5C4A;&#x4E09;&#x4E2D;&#x5168;&#x4F1A;&#x4EE5;&#x524D;&#xFF0C;&#x8FD9;&#x573A;&#x8F70;&#x8F70;&#x70C8;&#x70C8;&#x7684;&#x5927;&#x8BA8;&#x8BBA;&#x5C31;&#x62C9;&#x5F00;&#x4E86;&#x5927;&#x5E55;&#xFF0C;&#x76F4;&#x5230;&#x4E09;&#x4E2D;&#x5168;&#x4F1A;&#x4EE5;&#x540E;&#x624D;&#x7ED3;&#x675F;&#x3002;&#x80E1;&#x8000;&#x90A6;&#x662F;&#x8FD9;&#x573A;&#x5927;&#x8BA8;&#x8BBA;&#x7684;&#x53D1;&#x52A8;&#x8005;&#x548C;&#x7EC4;&#x7EC7;&#x8005;&#xFF0C;&#x9093;&#x5C0F;&#x5E73;&#x662F;&#x6700;&#x6709;&#x529B;&#x7684;&#x652F;&#x6301;&#x8005;&#x548C;&#x6700;&#x9AD8;&#x9886;&#x5BFC;&#x8005;&#x3002;&#x8FD9;&#x573A;&#x5927;&#x8BA8;&#x8BBA;&#x6D89;&#x53CA;&#x8303;&#x56F4;&#x4E4B;&#x5E7F;&#x3001;&#x5C42;&#x6B21;&#x4E4B;&#x9AD8;&#x3001;&#x6597;&#x4E89;&#x4E4B;&#x6FC0;&#x70C8;&#xFF0C;&#x5F71;&#x54CD;&#x4E4B;&#x6DF1;&#x8FDC;&#xFF0C;&#x5728;&#x5F53;&#x4EE3;&#x56FD;&#x53F2;&#x3001;&#x515A;&#x53F2;&#x4E2D;&#x582A;&#x79F0;&#x91CD;&#x5927;&#x4E8B;&#x4EF6;&#x3002; </p>
<p>&#x76EE;&#x5F55;<br>&#x5E8F;&#x8A00;<br>&#x7B2C;&#x4E00;&#x7AE0;<br>&#x4ECE;&#x201C;&#x51C6;&#x786E;&#x3001;&#x5B8C;&#x6574;&#x201D;&#x5230;&#x5B9E;&#x8DF5;&#x68C0;&#x9A8C;<br>&#x4E00;&#x3001; &#x201C;&#x51C6;&#x786E;&#x3001;&#x5B8C;&#x6574;&#x201D;&#x4E0E;&#x201C;&#x4E24;&#x4E2A;&#x51E1;&#x662F;&#x201D;&#x7684;&#x5BF9;&#x7ACB;<br>&#x4E8C;&#x3001;&#x5F62;&#x52BF;&#x7684;&#x53D1;&#x5C55;&#x547C;&#x5524;&#x5B9E;&#x8DF5;&#x6807;&#x51C6;<br>&#x4E09;&#x3001;&#x5B9E;&#x8DF5;&#x6807;&#x51C6;&#x7684;&#x915D;&#x917F;&#x548C;&#x771F;&#x7406;&#x6807;&#x51C6;&#x95EE;&#x9898;&#x5927;&#x8BA8;&#x8BBA;&#x7684;&#x524D;&#x594F;</p>
<p>&#x7B2C;&#x4E8C;&#x7AE0;<br>&#x4E00;&#x4E2A;&#x8D77;&#x4E86;&#x91CD;&#x5927;&#x4F5C;&#x7528;&#x7684;&#x5C0F;&#x520A;&#x7269;<br>&#x4E00;&#x3001;&#x300A;&#x7406;&#x8BBA;&#x52A8;&#x6001;&#x300B;&#x7684;&#x521B;&#x529E;<br>&#x4E8C;&#x3001;&#x300A;&#x7406;&#x8BBA;&#x52A8;&#x6001;&#x300B;&#x7684;&#x529E;&#x520A;&#x65B9;&#x9488;<br>&#x4E09;&#x3001;&#x300A;&#x7406;&#x8BBA;&#x52A8;&#x6001;&#x300B;&#x7684;&#x7279;&#x70B9;&#x548C;&#x5F71;&#x54CD;<br>&#x56DB;&#x3001;&#x201C;&#x7279;&#x7EA6;&#x8BC4;&#x8BBA;&#x5458;&#x201D;&#x7684;&#x7531;&#x6765;</p>
<p>&#x7B2C;&#x4E09;&#x7AE0;<br>&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5F15;&#x53D1;&#x4E86;&#x4E00;&#x573A;&#x5927;&#x8BA8;&#x8BBA;<br>&#x4E00;&#x3001;&#x300A;&#x5B9E;&#x300B;&#x6587;&#x7684;&#x64B0;&#x5199;&#x548C;&#x4FEE;&#x6539;<br>&#x4E8C;&#x3001;&#x300A;&#x5B9E;&#x300B;&#x6587;&#x7684;&#x5B9A;&#x7A3F;&#x548C;&#x53D1;&#x8868;<br>&#x4E09;&#x3001;&#x6700;&#x521D;&#x7684;&#x4E89;&#x8BBA;</p>
<p>&#x7B2C;&#x56DB;&#x7AE0;<br>&#x5F3A;&#x5927;&#x7684;&#x538B;&#x529B;&#x4E0E;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x652F;&#x6301;<br>&#x4E00;&#x3001;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#x201C;&#x4E0D;&#x660E;&#x6717;&#x201D;&#x7684;&#x5C40;&#x9762;<br>&#x4E8C;&#x3001;&#x9093;&#x5C0F;&#x5E73;&#x660E;&#x786E;&#x800C;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x652F;&#x6301;<br>&#x4E09;&#x3001;&#x5728;&#x7F57;&#x745E;&#x537F;&#x652F;&#x6301;&#x4E0B;&#x5BF9;&#x201C;&#x51E1;&#x662F;&#x6D3E;&#x201D;&#x7684;&#x6B63;&#x9762;&#x56DE;&#x7B54;&#xFF0C;<br>&#x7B2C;&#x4E94;&#x7AE0;<br>&#x7406;&#x8BBA;&#x754C;&#x65B0;&#x95FB;&#x754C;&#x5BC6;&#x5207;&#x5408;&#x4F5C;&#x6709;&#x6548;&#x63A8;&#x8FDB;&#x8BA8;&#x8BBA;<br>&#x4E00;&#x3001;&#x7406;&#x8BBA;&#x754C;&#x548C;&#x65B0;&#x95FB;&#x754C;&#x5728;&#x771F;&#x7406;&#x6807;&#x51C6;&#x95EE;&#x9898;&#x8BA8;&#x8BBA;&#x4E2D;&#x7684;&#x5BC6;&#x5207;&#x5408;&#x4F5C;<br>&#x4E8C;&#x3001;&#x65B0;&#x95FB;&#x754C;&#x7684;&#x52C7;&#x6C14;&#x4E0E;&#x673A;&#x667A;<br>&#x4E09;&#x3001;&#x7406;&#x8BBA;&#x754C;&#x5353;&#x6709;&#x6210;&#x6548;&#x7684;&#x52AA;&#x529B;<br>&#x56DB;&#x3001;&#x5730;&#x65B9;&#x515A;&#x59D4;&#x5BA3;&#x4F20;&#x90E8;&#x95E8;&#x7684;&#x79EF;&#x6781;&#x884C;&#x52A8;</p>
<p>&#x7B2C;&#x516D;&#x7AE0;<br>&#x300A;&#x7406;&#x8BBA;&#x52A8;&#x6001;&#x300B;&#x53D1;&#x8868;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x6587;&#x7AE0;<br>&#x4E00;&#x3001;&#x9610;&#x8FF0;&#x771F;&#x7406;&#x6807;&#x51C6;&#x95EE;&#x9898;&#x7684;&#x7B2C;&#x4E09;&#x7BC7;&#x4E3B;&#x8981;&#x6587;&#x7AE0;<br>&#x4E8C;&#x3001;&#x5176;&#x4ED6;&#x82E5;&#x5E72;&#x7BC7;&#x91CD;&#x8981;&#x6587;&#x7AE0;&#x7684;&#x64B0;&#x5199;&#x548C;&#x53D1;&#x8868;<br>&#x4E09;&#x3001;&#x80E1;&#x8000;&#x90A6;&#x5455;&#x5FC3;&#x6CA5;&#x8840;&#xFF0C;&#x7CBE;&#x5FC3;&#x7EC4;&#x7EC7;</p>
<p>&#x7B2C;&#x4E03;&#x7AE0;<br>&#x201C;&#x8BF8;&#x4FAF;&#x201D;&#x7684;&#x652F;&#x6301;&#x548C;&#x53C2;&#x4E0E;<br>&#x4E00;&#x3001;&#x9ED1;&#x9F99;&#x6C5F;&#x7701;&#x59D4;&#x7684;&#x9F99;&#x5934;&#x4F5C;&#x7528;<br>&#x4E8C;&#x3001;1978&#x5E74;&#x79CB;&#x5B63;&#x7684;&#x4E2D;&#x56FD;&#x653F;&#x6CBB;&#x5F62;&#x52BF;<br>&#x4E09;&#x3001;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;&#x5404;&#x90E8;&#x961F;&#x9886;&#x5BFC;&#x540C;&#x5FD7;&#x7684;&#x9C9C;&#x660E;&#x6001;&#x5EA6;</p>
<p>&#x7B2C;&#x516B;&#x7AE0;<br>&#x300A;&#x7EA2;&#x65D7;&#x300B;&#x6742;&#x5FD7;&#x7684;&#x201C;&#x4E00;&#x82B1;&#x72EC;&#x653E;&#x201D; <br>&#x4E00;&#x3001;&#x6240;&#x8C13;&#x201C;&#x4E0D;&#x5377;&#x5165;&#x201D;&#x7684;&#x80CC;&#x540E;<br>&#x4E8C;&#x3001; &#x201C;&#x4E00;&#x82B1;&#x72EC;&#x653E;&#x201D;&#x653E;&#x51FA;&#x4E86;&#x4EC0;&#x4E48;?<br>&#x4E09;&#x3001;&#x300A;&#x91CD;&#x6E29;(&#x5B9E;&#x8DF5;&#x8BBA;)&#x300B;&#x91CD;&#x6E29;&#x4E86;&#x4EC0;&#x4E48;?<br>&#x56DB;&#x3001;&#x8C2D;&#x9707;&#x6797;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#x6B62;&#x4E86;&#x300A;&#x7EA2;&#x65D7;&#x300B;&#x7684;&#x201C;&#x4E0D;&#x5377;&#x5165;&#x201D;&#x65B9;&#x94B3;</p>
<p>&#x7B2C;&#x4E5D;&#x7AE0;<br>&#x5B9E;&#x8DF5;&#x6807;&#x51C6;&#x540C;&#x201C;&#x4E24;&#x4E2A;&#x51E1;&#x662F;&quot;&#x7684;&#x51B3;&#x6218;&#x548C;&#x80DC;&#x5229;<br>&#x4E00;&#x3001;&#x4EE5;&#x5B9E;&#x8DF5;&#x6807;&#x51C6;&#x63A8;&#x5012;&#x201C;&#x4E24;&#x4E2A;&#x51E1;&#x662F;&#x201D;&#x7684;&#x91CD;&#x5927;&#x4E3E;&#x63AA;<br>&#x4E8C;&#x3001;&#x5BF9;&#x201C;&#x4E24;&#x4E2A;&#x51E1;&#x662F;&#x201D;&#x7684;&#x4E25;&#x8083;&#x6279;&#x8BC4; <br>&#x4E09;&#x3001;&#x5BF9;&#x5B9E;&#x8DF5;&#x6807;&#x51C6;&#x7684;&#x660E;&#x786E;&#x80AF;&#x5B9A; <br>&#x56DB;&#x3001;&#x515A;&#x7684;&#x601D;&#x60F3;&#x8DEF;&#x7EBF;&#x7684;&#x91CD;&#x65B0;&#x786E;&#x7ACB;</p>
<p>&#x7B2C;&#x5341;&#x7AE0;<br>&#x7406;&#x8BBA;&#x5DE5;&#x4F5C;&#x52A1;&#x865A;&#x4F1A;&#x8FDB;&#x4E00;&#x6B65;&#x5206;&#x6E05;&#x662F;&#x975E;(&#x4E0A;)<br>&#x4E00;&#x3001;&#x7406;&#x8BBA;&#x5DE5;&#x4F5C;&#x52A1;&#x865A;&#x4F1A;&#x7684;&#x7531;&#x6765;&#x548C;&#x76EE;&#x7684;<br>&#x4E8C;&#x3001;&#x5BF9;&#x201C;&#x4E24;&#x4E2A;&#x51E1;&#x662F;&#x201D;&#x7684;&#x5168;&#x9762;&#x63ED;&#x9732;&#x548C;&#x5C16;&#x9510;&#x6279;&#x8BC4;<br>&#x4E09;&#x3001;&#x51E0;&#x4F4D;&#x540C;&#x5FD7;&#x7684;&#x53D1;&#x8A00;&#x548C;&#x4E0E;&#x4F1A;&#x8005;&#x7684;&#x8BC4;&#x8BBA;</p>
<p>&#x7B2C;&#x5341;&#x4E00;&#x7AE0;<br>&#x7406;&#x8BBA;&#x5DE5;&#x4F5C;&#x52A1;&#x865A;&#x4F1A;&#x8FDB;&#x4E00;&#x6B65;&#x5206;&#x6E05;&#x662F;&#x975E;(&#x4E0B;)<br>&#x4E00;&#x3001;&#x7406;&#x8BBA;&#x5DE5;&#x4F5C;&#x52A1;&#x865A;&#x4F1A;&#x53D6;&#x5F97;&#x7684;&#x6210;&#x7EE9;<br>&#x4E8C;&#x3001;&#x5BF9;&#x7406;&#x8BBA;&#x5DE5;&#x4F5C;&#x52A1;&#x865A;&#x4F1A;&#x7684;&#x8BC4;&#x4EF7;&#x548C;&#x518D;&#x8BC4;&#x4EF7;</p>
<p>&#x7B2C;&#x5341;&#x4E8C;&#x7AE0;<br>&#x4E2D;&#x592E;&#x515A;&#x6821;&#x7ED3;&#x5408;&#x6559;&#x5B66;&#x6DF1;&#x5165;&#x8FDB;&#x884C;&#x771F;&#x7406;&#x6807;&#x51C6;&#x95EE;&#x9898;&#x8BA8;&#x8BBA;<br>&#x4E00;&#x3001;&#x5B66;&#x5458;&#x7684;&#x751F;&#x52A8;&#x56DE;&#x5FC6;<br>&#x4E8C;&#x3001;&#x6559;&#x5B66;&#x4E2D;&#x7A81;&#x51FA;&#x548C;&#x8D2F;&#x7A7F;&#x4E86;&#x771F;&#x7406;&#x6807;&#xFF1B;&#x96B9;&#x95EE;&#x9898;<br>&#x4E09;&#x3001;&#x4E00;&#x6279;&#x6492;&#x5411;&#x5168;&#x56FD;&#x7684;&#x201C;&#x771F;&#x7406;&#x79CD;&#x5B50;&#x201D;</p>
<p>&#x7B2C;&#x5341;&#x4E09;&#x7AE0;<br>&#x5730;&#x65B9;&#x515A;&#x6821;&#x5728;&#x771F;&#x7406;&#x6807;&#x51C6;&#x95EE;&#x9898;&#x8BA8;&#x8BBA;&#x4E2D;&#x7684;&#x91CD;&#x8981;&#x4F5C;&#x7528;<br>&#x4E00;&#x3001;&#x4E3B;&#x52A8;&#x6295;&#x5165;&#xFF0C;&#x5728;&#x8BA8;&#x8BBA;&#x4E2D;&#x8D77;&#x5E26;&#x5934;&#x548C;&#x63A8;&#x52A8;&#x4F5C;&#x7528;<br>&#x4E8C;&#x3001;&#x57F9;&#x8BAD;&#x5927;&#x6279;&#x5E72;&#x90E8;&#xFF0C;&#x4F7F;&#x8BA8;&#x8BBA;&#x5E7F;&#x6CDB;&#x6DF1;&#x5165;&#x5C55;&#x5F00;<br>&#x4E09;&#x3001;&#x9762;&#x5411;&#x793E;&#x4F1A;&#xFF0C;&#x79EF;&#x6781;&#x5BA3;&#x4F20;</p>
<p>&#x7B2C;&#x5341;&#x56DB;&#x7AE0;<br>&#x771F;&#x7406;&#x6807;&#x51C6;&#x95EE;&#x9898;&#x8BA8;&#x8BBA;&#x7684;&#x8865;&#x8BFE; <br>&#x4E00;&#x3001;&#x5341;&#x4E00;&#x5C4A;&#x4E09;&#x4E2D;&#x5168;&#x4F1A;&#x524D;&#x8BA8;&#x8BBA;&#x7684;&#x4E0D;&#x5E73;&#x8861;&#x53D1;&#x5C55; <br>&#x4E8C;&#x3001;&#x8865;&#x8BFE;&#x7684;&#x90E8;&#x7F72;&#x548C;&#x5C55;&#x5F00;<br>&#x4E09;&#x3001;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x601D;&#x60F3;&#x8DEF;&#x7EBF;&#x6559;&#x80B2;&#x7684;&#x5927;&#x666E;&#x53CA;<br>&#x56DB;&#x3001;&#x5927;&#x8BA8;&#x8BBA;&#x7684;&#x7ED3;&#x5C3E;</p>
<p>&#x7B2C;&#x5341;&#x4E94;&#x7AE0;<br>&#x5927;&#x8BA8;&#x8BBA;&#x603B;&#x89C8;<br>&#x4E00;&#x3001;&#x771F;&#x7406;&#x6807;&#x51C6;&#x95EE;&#x9898;&#x8BA8;&#x8BBA;&#x7684;&#x53D1;&#x5C55;&#x9636;&#x6BB5;<br>&#x4E8C;&#x3001;&#x771F;&#x7406;&#x6807;&#x51C6;&#x95EE;&#x9898;&#x5927;&#x8BA8;&#x8BBA;&#x5C40;&#x9762;&#x7684;&#x5F62;&#x6210;<br>&#x4E09;&#x3001;&#x8FD9;&#x573A;&#x5927;&#x8BA8;&#x8BBA;&#x7684;&#x7279;&#x70B9;&#x548C;&#x5386;&#x53F2;&#x4F5C;&#x7528;&#xFF0C;<br>&#x56DB;&#x3001;&#x575A;&#x6301;&#x5728;&#x5B9E;&#x8DF5;&#x4E2D;&#x68C0;&#x9A8C;&#x771F;&#x7406;&#x548C;&#x53D1;&#x5C55;&#x771F;&#x7406;<br>&#x4E94;&#x3001;&#x771F;&#x7406;&#x6807;&#x51C6;&#x95EE;&#x9898;&#x8BA8;&#x8BBA;&#x7684;&#x6DF1;&#x8FDC;&#x5F71;&#x54CD;<br>&#x9644;&#x5F55;&#x4E00;<br>1978&#x5E74;&#x5168;&#x56FD;&#x5404;&#x5730;&#x53EC;&#x5F00;&#x7684;&#x5173;&#x4E8E;&#x771F;&#x7406;&#x6807;&#xFF1B;&#x96B9;&#x95EE;&#x9898;&#x7684;&#x5EA7;&#x8C08;&#x4F1A;&#x3001;&#x8BA8;&#x8BBA;&#x4F1A;<br>&#x9644;&#x5F55;&#x4E8C;<br>&#x4E2D;&#x592E;&#x548C;&#x5730;&#x65B9;&#x62A5;&#x520A;&#x5173;&#x4E8E;&#x771F;&#x7406;&#x6807;&#xFF1B;&#x96B9;&#x8BA8;&#x8BBA;&#x8865;&#x8BFE;&#x7684;&#x793E;&#x8BBA;&#x3001;&#x8BC4;&#x8BBA;&#x7BC7;&#x76EE;&#x8F91;&#x89C8;</p><p></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>