<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>&#x8BA9;&#x6C11;&#x4E3B;&#x9020;&#x798F;&#x4E2D;&#x56FD;:&#x4FDE;&#x53EF;&#x5E73;&#x8BBF;&#x8C08;&#x5F55;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x95EB; &#x5065; &#x7F16;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;10221886DG<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;0&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;35&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;6.00&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br></p><p>&#x300A;&#x8BA9;&#x6C11;&#x4E3B;&#x9020;&#x798F;&#x4E2D;&#x56FD;:&#x4FDE;&#x53EF;&#x5E73;&#x8BBF;&#x8C08;&#x5F55;&#x300B;&#x8BF4;&#x6709;&#x6C11;&#x4E3B;&#x5C31;&#x65E0;&#x6CD5;&#x6CBB;&#xFF0C;&#x8981;&#x6CD5;&#x6CBB;&#x5C31;&#x4E0D;&#x80FD;&#x8981;&#x6C11;&#x4E3B;&#xFF0C;&#x8FD9;&#x662F;&#x5371;&#x8A00;&#x8038;&#x542C;&#x3002;&#x628A;&#x6C11;&#x4E3B;&#x4E0E;&#x96C6;&#x4E2D;&#x5BF9;&#x7ACB;&#x8D77;&#x6765;&#xFF0C;&#x4EE5;&#x4E3A;&#x8BB2;&#x6C11;&#x4E3B;&#x5C31;&#x662F;&#x5426;&#x5B9A;&#x96C6;&#x4E2D;&#xFF0C;&#x6216;&#x8005;&#x8981;&#x96C6;&#x4E2D;&#x5C31;&#x6CA1;&#x6709;&#x6C11;&#x4E3B;&#xFF0C;&#x90FD;&#x662F;&#x6781;&#x5927;&#x7684;&#x8BEF;&#x89E3;&#x3002;&#x4EE5;&#x53D1;&#x5C55;&#x6C11;&#x751F;&#xFF0C;&#x53BB;&#x963B;&#x6321;&#x6C11;&#x4E3B;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x4E25;&#x91CD;&#x7684;&#x9519;&#x8BEF;&#x3002;&#x7B80;&#x5355;&#x5730;&#x5426;&#x5B9A;&#x6C11;&#x4E3B;&#x7684;&#x666E;&#x904D;&#x6027;&#xFF0C;&#x6B63;&#x50CF;&#x7B80;&#x5355;&#x5730;&#x5426;&#x5B9A;&#x6C11;&#x4E3B;&#x7684;&#x7279;&#x6B8A;&#x6027;&#x4E00;&#x6837;&#xFF0C;&#x90FD;&#x662F;&#x6709;&#x5BB3;&#x7684;&#x504F;&#x89C1;&#x3002;&#x90A3;&#x79CD;&#x4E3B;&#x4EBA;&#x4E2D;&#x56FD;&#x7684;&#x6C11;&#x4E3B;&#x662F;&#x534F;&#x5546;&#x6C11;&#x4E3B;&#xFF0C;&#x897F;&#x65B9;&#x7684;&#x6C11;&#x4E3B;&#x662F;&#x9009;&#x62E9;&#x6C11;&#x4E3B;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x662F;&#x5BF9;&#x6C11;&#x4E3B;&#x7684;&#x65E0;&#x77E5;&#x3002;&#x4EE5;&#x4EBA;&#x6C11;&#x6C11;&#x4E3B;&#x53BB;&#x5426;&#x5B9A;&#x515A;&#x5185;&#x6C11;&#x4E3B;&#xFF0C;&#x6216;&#x4EE5;&#x515A;&#x5185;&#x6C11;&#x4E3B;&#x53BB;&#x5426;&#x5B9A;&#x4EBA;&#x6C11;&#x6C11;&#x4E3B;&#xFF0C;&#x90FD;&#x662F;&#x5BF9;&#x4E2D;&#x56FD;&#x6C11;&#x4E3B;&#x53D1;&#x5C55;&#x9053;&#x8DEF;&#x7684;&#x66F2;&#x89E3;&#x3002;<br>&#x3000;&#x3000;&#x4EE5;&#x4E00;&#x4E2A;&#x5B66;&#x8005;&#x5BF9;&#x653F;&#x7B56;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x5728;&#x53EF;&#x89C1;&#x7684;&#x5C06;&#x6765;&#xFF0C;&#x4E2D;&#x56FD;&#x6C11;&#x4E3B;&#x653F;&#x6CBB;&#x5C06;&#x6CBF;&#x7740;&#x4E09;&#x6761;&#x8DEF;&#x7EBF;&#x7A33;&#x6B65;&#x5411;&#x524D;&#x63A8;&#x8FDB;&#x3002;&#x7B2C;&#x4E00;&#xFF0C;&#x4EE5;&#x515A;&#x5185;&#x6C11;&#x4E3B;&#x5E26;&#x52A8;&#x793E;&#x4F1A;&#x6C11;&#x4E3B;&#x3002;<br>&#x3000;&#x3000;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x662F;&#x4E2D;&#x56FD;&#x552F;&#x4E00;&#x7684;&#x6267;&#x653F;&#x515A;&#xFF0C;&#x901A;&#x8FC7;&#x6269;&#x5927;&#x515A;&#x5185;&#x6C11;&#x4E3B;&#xFF0C;&#x63A8;&#x52A8;&#x5168;&#x793E;&#x4F1A;&#x6C11;&#x4E3B;&#xFF0C;&#x662F;&#x63A8;&#x8FDB;&#x4E2D;&#x56FD;&#x6C11;&#x4E3B;&#x7684;&#x73B0;&#x5B9E;&#x9053;&#x8DEF;&#x3002;&#x7B2C;&#x4E8C;&#xFF0C;&#x9010;&#x6E10;&#x7531;&#x57FA;&#x5C42;&#x6C11;&#x4E3B;&#x5411;&#x9AD8;&#x5C42;&#x6C11;&#x4E3B;&#x63A8;&#x8FDB;&#x3002;&#x4E00;&#x4E9B;&#x91CD;&#x5927;&#x7684;&#x6539;&#x9769;&#x5C06;&#x901A;&#x8FC7;&#x57FA;&#x5C42;&#x8BD5;&#x9A8C;&#xFF0C;&#x9010;&#x6B65;&#x5411;&#x4E0A;&#x63A8;&#x8FDB;&#x3002;&#x7B2C;&#x4E09;&#xFF0C;&#x7531;&#x66F4;&#x5C11;&#x7684;&#x7ADE;&#x4E89;&#x5230;&#x66F4;&#x591A;&#x7684;&#x7ADE;&#x4E89;&#x3002;&#x4EBA;&#x6C11;&#x5728;&#x653F;&#x6CBB;&#x9009;&#x62E9;&#x65B9;&#x9762;&#x7684;&#x81EA;&#x7531;&#x7A0B;&#x5EA6;&#x5C06;&#x9010;&#x6E10;&#x63D0;&#x9AD8;&#xFF0C;&#x7ADE;&#x4E89;&#x6027;&#x9009;&#x62E9;&#x7684;&#x673A;&#x4F1A;&#x5C06;&#x65E5;&#x76CA;&#x589E;&#x591A;&#x3002;<br>&#x3000;&#x3000;<br><br><br>&#x76EE;&#x5F55;<br>&#x524D;&#x8A00;<br>&#x589E;&#x91CF;&#x6C11;&#x4E3B;<br>&#x8BA9;&#x6C11;&#x4E3B;&#x9020;&#x798F;&#x4E2D;&#x56FD;<br>&#x4EE5;&#x515A;&#x5185;&#x6C11;&#x4E3B;&#x5E26;&#x52A8;&#x4EBA;&#x6C11;&#x6C11;&#x4E3B;<br>&#x4E2D;&#x56FD;&#x6C11;&#x4E3B;&#x589E;&#x91CF;&#x53D1;&#x5C55;<br>&#x4E2D;&#x56FD;&#x6A21;&#x5F0F;<br>&#x89E3;&#x653E;&#x601D;&#x60F3;&#x4E0D;&#x662F;&#x7A7A;&#x8C08;<br>&#x201C;&#x4E2D;&#x56FD;&#x6A21;&#x5F0F;&#x201D;&#x4E0E;&#x601D;&#x60F3;&#x89E3;&#x653E;<br>&#x4E2D;&#x56FD;&#x9053;&#x8DEF;&#x4E0E;&#x653F;&#x5E9C;&#x521B;&#x65B0;<br>&#x4F53;&#x5236;&#x6539;&#x9769;<br>&#x7EF4;&#x62A4;&#x516C;&#x5E73;&#x6B63;&#x4E49;&#xFF0C;&#x63A8;&#x52A8;&#x793E;&#x4F1A;&#x8FDB;&#x6B65;<br>&#x4E2D;&#x56FD;&#x6CBB;&#x7406;&#x6539;&#x9769;&#x7684;&#x6700;&#x7EC8;&#x76EE;&#x6807;&#x662F;&#x5B9E;&#x73B0;&#x5584;&#x6CBB;<br>&#x53CD;&#x8150;&#x9700;&#x8981;&#x7A81;&#x7834;<br>&#x653F;&#x5E9C;&#x521B;&#x65B0;<br>&#x6CA1;&#x6709;&#x5236;&#x5EA6;&#x4FDD;&#x8BC1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x653F;&#x5E9C;&#x521B;&#x65B0;&#x4F1A;&#x88F9;&#x8DB3;&#x4E0D;&#x524D;<br>&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x521B;&#x65B0;&#x6210;&#x529F;&#x7ECF;&#x9A8C;&#x5E94;&#x5C3D;&#x5FEB;&#x4E0A;&#x5347;&#x4E3A;&#x56FD;&#x5BB6;&#x5236;&#x5EA6;<br>&#x653F;&#x5E9C;&#x521B;&#x65B0;&#x4E0D;&#x80FD;&#x641E;&#x653F;&#x6CBB;&#x79C0;<br>&#x516C;&#x6C11;&#x793E;&#x4F1A;<br>&#x516C;&#x6C11;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x4E0E;&#x6C11;&#x4E3B;&#x653F;&#x6CBB;&#x5EFA;&#x8BBE;<br>&#x5EFA;&#x8BBE;&#x4E00;&#x4E2A;&#x5145;&#x6EE1;&#x6D3B;&#x529B;&#x7684;&#x516C;&#x6C11;&#x793E;&#x4F1A;<br>&#x6253;&#x9020;&#x4E0E;&#x7ECF;&#x6D4E;&#x5927;&#x56FD;&#x76F8;&#x9002;&#x5E94;&#x7684;&#x6587;&#x5316;&#x5B9E;&#x529B;<br>&#x5B66;&#x95EE;&#x4EBA;&#x751F;<br>&#x6C11;&#x4E3B;&#x662F;&#x4E2A;&#x9640;&#x87BA;<br>&#x6D59;&#x6C5F;&#x4EBA;&#x4FDE;&#x53EF;&#x5E73;<br>&#x4FDE;&#x53EF;&#x5E73;&#xFF1A;&#x5927;&#x8A00;&#x4E0D;&#x5E0C;&#x58F0;<br>&#x6F14;&#x8BB2;&#x8BC4;&#x8BBA;<br>&#x653F;&#x6CBB;&#x5B66;&#x8005;&#x7684;&#x8D23;&#x4EFB;&#x2014;&#x2014;&#x5728;&#x675C;&#x4F0A;&#x65AF;&#x5821;&#x5927;&#x5B66;&#x63A5;&#x53D7;&#x540D;&#x8A89;&#x535A;&#x58EB;&#x5B66;&#x4F4D;&#x5178;&#x793C;&#x4E0A;</p>
<p>&#x7684;&#x6F14;&#x8BB2;<br>&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x653F;&#x6CBB;&#x5B66;<br>&#x8BA9;&#x6C11;&#x4E3B;&#x9020;&#x798F;&#x4E2D;&#x56FD;&#x2014;&#x2014;&#x8BC4;&#x4FDE;&#x53EF;&#x5E73;&#x7684;&#x6C11;&#x4E3B;&#x601D;&#x60F3;<br>&#x7F16;&#x540E;&#x8BB0;</p><p></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>