<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>&#x6211;&#x4EB2;&#x5386;&#x8FC7;&#x7684;&#x653F;&#x6CBB;&#x8FD0;&#x52A8;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x8427;&#x514B;&#x3001;&#x674E;&#x9510;&#x3001;&#x9F9A;&#x80B2;&#x4E4B;&#x7B49;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;0941073FC<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;99&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;28&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;7.00&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br></p><p>&#x672C;&#x4E66;&#x8F91;&#x5F55;&#x4E86;&#x5386;&#x6B21;&#x8FD0;&#x52A8;&#x4E2D;&#x4E00;&#x4E9B;&#x8F83;&#x5178;&#x578B;&#x7684;&#x4EB2;&#x5386;&#x8005;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x4F5C;&#x8005;&#x5305;&#x62EC;&#x674E;&#x96EA;&#x5CF0;&#xFF08;&#x539F;&#x653F;&#x6CBB;&#x5C40;&#x5019;&#x8865;&#x59D4;&#x5458;&#x3001;&#x524D;&#x5317;&#x4EAC;&#x5E02;&#x59D4;&#x4E66;&#x8BB0;&#xFF09;&#x3001;&#x8427;&#x514B;&#xFF08;&#x4E0A;&#x5C06;&#xFF09;&#x3001;&#x674E;&#x65B0;&#xFF08;&#x539F;&#x4E2D;&#x592E;&#x515A;&#x53F2;&#x7814;&#x7A76;&#x5BA4;&#x526F;&#x4E3B;&#x4EFB;&#xFF09;&#x3001;&#x674E;&#x614E;&#x4E4B;&#xFF08;&#x539F;&#x65B0;&#x534E;&#x793E;&#x56FD;&#x9645;&#x90E8;&#x526F;&#x4E3B;&#x4EFB;&#xFF09;&#x3001;&#x9F9A;&#x80B2;&#x4E4B;&#xFF08;&#x4E2D;&#x592E;&#x515A;&#x6821;&#x526F;&#x6821;&#x957F;&#x3001;&#x4E2D;&#x592E;&#x515A;&#x53F2;&#x5BA4;&#x526F;&#x4E3B;&#x4EFB;&#xFF09;&#x3001;&#x97E6;&#x541B;&#x5B9C;&#xFF08;&#x8457;&#x540D;&#x4F5C;&#x5BB6;&#xFF09;&#x3001;&#x4E8E;&#x5149;&#x8FDC;&#xFF08;&#x8457;&#x540D;&#x5B66;&#x8005;&#xFF09;&#x3001;&#x674E;&#x9510;&#xFF08;&#x539F;&#x6BDB;&#x6CFD;&#x4E1C;&#x79D8;&#x4E66;&#xFF09;&#x3001;&#x674E;&#x660C;&#xFF08;&#x539F;&#x4E2D;&#x7EAA;&#x59D4;&#x526F;&#x4E66;&#x8BB0;&#xFF09;&#x7B49;&#x3002;&#x8F91;&#x5F55;&#x8FD9;&#x4E9B;&#x4EB2;&#x5386;&#x8BB0;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x730E;&#x5947;&#xFF0C;&#x66F4;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x66B4;&#x9732;&#x6240;&#x8C13;&#x7684;&#x201C;&#x9634;&#x6697;&#x9762;&#x201D;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5177;&#x4F53;&#x5230;&#x67D0;&#x4E00;&#x4E2A;&#x8FD0;&#x52A8;&#x672C;&#x8EAB;&#x7684;&#x793E;&#x4F1A;&#x6548;&#x679C;&#x800C;&#x8A00;&#xFF0C;&#x4EBA;&#x4EEC;&#x4ECA;&#x5929;&#x7684;&#x8BC4;&#x4EF7;&#x4E5F;&#x4E0D;&#x5C3D;&#x4E00;&#x81F4;&#x3002;&#x5E76;&#x4E14;&#xFF0C;&#x5373;&#x4F7F;&#x8FD9;&#x4E9B;&#x8FD0;&#x52A8;&#x7684;&#x4EB2;&#x5386;&#x8005;&#xFF0C;&#x4E0D;&#x5C11;&#x4EBA;&#x4E5F;&#x4E0D;&#x5426;&#x8BA4;&#x6BDB;&#x6CFD;&#x4E1C;&#x5F53;&#x521D;&#x53D1;&#x52A8;&#x8FD0;&#x52A8;&#x65F6;&#x5177;&#x6709;&#x826F;&#x597D;&#x7684;&#x52A8;&#x673A;&#x3002;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x9760;&#x8FD0;&#x52A8;&#xFF0C;&#x6216;&#x8005;&#x7528;&#x201C;&#x6587;&#x9769;&#x201D;&#x8FD9;&#x79CD;&#x4EE4;&#x4EBA;&#x53D1;&#x6307;&#x7684;&#x201C;&#x6253;&#x5012;&#x4E00;&#x5207;&#x201D;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x80FD;&#x591F;&#x8FBE;&#x5230;&#x76EE;&#x7684;&#x5417;&#xFF1F;&#x770B;&#x4E00;&#x770B;&#x8FD9;&#x4E9B;&#x4EB2;&#x5386;&#x8005;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x4F53;&#x4F1A;&#x4E00;&#x4E0B;&#x4ED6;&#x4EEC;&#x6240;&#x906D;&#x53D7;&#x7684;&#x82E6;&#x96BE;&#xFF0C;&#x51E1;&#x6709;&#x4EBA;&#x6027;&#x3001;&#x6709;&#x826F;&#x77E5;&#x8005;&#xFF0C;&#x8C01;&#x4F1A;&#x671F;&#x671B;&#x901A;&#x8FC7;&#x201C;&#x4E03;&#x516B;&#x5E74;&#x518D;&#x6765;&#x4E00;&#x6B21;&#x201D;&#x7684;&#x8FD9;&#x79CD;&#x6BEB;&#x65E0;&#x7406;&#x6027;&#x53EF;&#x8A00;&#x7684;&#x8FD0;&#x52A8;&#xFF0C;&#x6765;&#x89E3;&#x51B3;&#x6211;&#x4EEC;&#x9762;&#x524D;&#x90A3;&#x4E9B;&#x4EE4;&#x4EBA;&#x6124;&#x6124;&#x4E0D;&#x5E73;&#x7684;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x5462;&#xFF1F;<br>&#xA0;&#xA0;&#xA0;&#xA0; &#x2026;&#x2026;&#x4E2D;&#x56FD;&#x5B9E;&#x73B0;&#x7ECF;&#x6D4E;&#x53D1;&#x8FBE;&#x3001;&#x653F;&#x6CBB;&#x6E05;&#x660E;&#x7684;&#x552F;&#x4E00;&#x65B9;&#x6CD5;&#xFF0C;&#x53EA;&#x80FD;&#x7167;&#x9093;&#x5C0F;&#x5E73;&#x5F53;&#x5E74;&#x8BB2;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x6448;&#x5F03;&#x4E00;&#x5207;&#x6CBE;&#x67D3;&#x7740;&#x5C01;&#x5EFA;&#x4E3B;&#x4E49;&#x75D5;&#x8FF9;&#x7684;&#x5236;&#x5EA6;&#x548C;&#x4F53;&#x5236;&#xFF0C;&#x771F;&#x6B63;&#x4F7F;&#x6211;&#x4EEC;&#x7684;&#x56FD;&#x5BB6;&#x8D70;&#x4E0A;&#x6C11;&#x4E3B;&#x548C;&#x6CD5;&#x5236;&#x7684;&#x8F68;&#x9053;&#x3002;&#x907F;&#x514D;&#x91CD;&#x72AF;&#x201C;&#x6587;&#x9769;&#x201D;&#x7684;&#x9519;&#x8BEF;&#x5728;&#x4E8E;&#x6B64;&#xFF0C;&#x6062;&#x590D;&#x4EBA;&#x6C11;&#x5BF9;&#x6539;&#x9769;&#x5F00;&#x653E;&#x7684;&#x4FE1;&#x5FC3;&#x5728;&#x4E8E;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x515A;&#x548C;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x7684;&#x957F;&#x6CBB;&#x4E45;&#x5B89;&#x4E5F;&#x5728;&#x4E8E;&#x6B64;&#x3002;<br></p><p></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>