<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>&#x201C;&#x4E2D;&#x95F4;&#x5730;&#x5E26;&#x201D;&#x7684;&#x9769;&#x547D;&#x2014;&#x2014;&#x56FD;&#x9645;&#x5927;&#x80CC;&#x666F;&#x4E0B;&#x770B;&#x4E2D;&#x5171;&#x6210;&#x529F;&#x4E4B;&#x9053;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x6768;&#x594E;&#x677E;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;10119G1EJ<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;99&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;54&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;9&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br></p><p><font size="2">&#x3000;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x6700;&#x5927;&#x9605;&#x8BFB;&#x4EF7;&#x503C;&#xFF0C;&#x5728;&#x4E8E;&#x5B83;&#x6BD4;&#x8F83;&#x5B8C;&#x6574;&#x548C;&#x7CFB;&#x7EDF;&#x5730;&#x8BB2;&#x8FF0;&#x4E86;&#x4E2D;&#x5171;&#x593A;&#x53D6;&#x653F;&#x6743;&#x7684;&#x51B3;&#x7B56;&#x8FC7;&#x7A0B;&#x548C;&#x5F71;&#x54CD;&#x5176;&#x51B3;&#x7B56;&#x7684;&#x79CD;&#x79CD;&#x590D;&#x6742;&#x7684;&#x5185;&#x5916;&#x56E0;&#x7D20;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x5B83;&#x6E05;&#x695A;&#x5730;&#x8BF4;&#x660E;&#xFF0C;&#x4E2D;&#x5171;&#x9769;&#x547D;&#x7684;&#x6210;&#x529F;&#x548C;&#x65B0;&#x4E2D;&#x56FD;&#x7684;&#x7531;&#x6765;&#xFF0C;&#x548C;&#x671D;&#x9C9C;&#x3001;&#x8D8A;&#x5357;&#xFF0C;&#x4EE5;&#x53CA;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x843D;&#x540E;&#x56FD;&#x5BB6;&#x548C;&#x6C11;&#x65CF;&#x5728;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E4B;&#x540E;&#x72EC;&#x7ACB;&#x89E3;&#x653E;&#x7684;&#x7ECF;&#x8FC7;&#xFF0C;&#x5176;&#x5B9E;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x7684;&#x5DEE;&#x522B;&#x3002;&#x5373;&#x5728;&#x76F8;&#x5F53;&#x5927;&#x7684;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x90FD;&#x662F;&#x5F97;&#x76CA;&#x4E8E;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x5927;&#x73AF;&#x5883;&#x548C;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x7406;&#x5FF5;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x5F97;&#x76CA;&#x4E8E;&#x6BD7;&#x90BB;&#x7684;&#x5171;&#x4EA7;&#x515A;&#x653F;&#x6743;&#x7684;&#x5927;&#x529B;&#x63F4;&#x52A9;&#x3002;&#x5185;&#x56E0;&#x5FC5;&#x987B;&#x7ED3;&#x5408;&#x9002;&#x5F53;&#x7684;&#x5916;&#x56E0;&#x624D;&#x80FD;&#x8D77;&#x4F5C;&#x7528;&#xFF0C;&#x800C;&#x79BB;&#x5F00;&#x4E86;&#x9002;&#x5408;&#x7684;&#x5916;&#x90E8;&#x6761;&#x4EF6;&#xFF0C;&#x518D;&#x597D;&#x3001;&#x518D;&#x6709;&#x5229;&#x7684;&#x5185;&#x56E0;&#xFF0C;&#x4E5F;&#x4EA7;&#x751F;&#x4E0D;&#x4E86;&#x7406;&#x60F3;&#x7684;&#x7ED3;&#x679C;&#x3002;<br>&#x3000;&#x3000;&#x5177;&#x4F53;&#x5230;&#x4E2D;&#x56FD;&#x9769;&#x547D;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x65E2;&#x6709;&#x6BD7;&#x90BB;&#x82CF;&#x8054;&#x4F5C;&#x7528;&#x7684;&#x5916;&#x56E0;&#xFF0C;&#x4E5F;&#x6709;&#x6BDB;&#x6CFD;&#x4E1C;&#x4E2A;&#x4EBA;&#x4F5C;&#x7528;&#x7684;&#x5185;&#x56E0;&#x3002;&#x7F3A;&#x5C11;&#x4E86;&#x54EA;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4E2D;&#x56FD;&#x9769;&#x547D;&#x90FD;&#x5F88;&#x96BE;&#x5B9E;&#x73B0;1949&#x5E74;&#x7684;&#x6210;&#x529F;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x672C;&#x4E66;&#x4ECE;&#x53E6;&#x4E00;&#x4E2A;&#x4FA7;&#x9762;&#x63ED;&#x793A;&#x4E86;&#x848B;&#x4ECB;&#x77F3;&#x3001;&#x56FD;&#x6C11;&#x515A;&#x4E22;&#x6389;&#x5927;&#x9646;&#x7684;&#x771F;&#x5B9E;&#x539F;&#x56E0;&#x3002;</font></p>
<p><font size="2">&#xA0;<br>&#xA0; &#x8457;&#x540D;&#x5B66;&#x8005;&#x6768;&#x594E;&#x677E;&#x6DF1;&#x523B;&#x5256;&#x6790;&#x56FD;&#x9645;&#x5927;&#x80CC;&#x666F;&#x4E0B;&#x4E2D;&#x5171;&#x9769;&#x547D;&#x7684;&#x6210;&#x529F;&#x4E4B;&#x9053;<br>&#xA0;&#xA0;&#xA0; &#x672C;&#x4E66;&#x662F;&#x6768;&#x594E;&#x677E;&#x5148;&#x751F;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x4EE3;&#x8868;&#x4F5C;&#x4E4B;&#x4E00;&#xFF0C;&#x662F;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#x552F;&#x4E00;&#x6BD4;&#x8F83;&#x7CFB;&#x7EDF;&#x5730;&#x53CD;&#x6620;&#x4E86;&#x4ED6;&#x5BF9;&#x9769;&#x547D;&#x5E74;&#x4EE3;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x6210;&#x957F;&#x7684;&#x53D1;&#x5C55;&#x7ECF;&#x8FC7;&#x53CA;&#x5176;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x770B;&#x6CD5;&#x7684;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x5177;&#x6709;&#x8F83;&#x5F3A;&#x7684;&#x6743;&#x5A01;&#x6027;&#x3002;<br>&#xA0;&#xA0;&#xA0; &#x672C;&#x4E66;&#x6240;&#x8BB2;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x4E0D;&#x719F;&#x6089;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x53F2;&#x548C;&#x4E0D;&#x719F;&#x6089;&#x4E2D;&#x5171;&#x9769;&#x547D;&#x53F2;&#xFF0C;&#x5374;&#x53C8;&#x5F88;&#x60F3;&#x4E86;&#x89E3;&#x65B0;&#x4E2D;&#x56FD;&#x662F;&#x600E;&#x4E48;&#x6765;&#x7684;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x76F8;&#x4FE1;&#x4F1A;&#x6709;&#x5E2E;&#x52A9;&#x3002;&#x5C24;&#x5176;&#x662F;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x5B66;&#x8005;&#x4ECE;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x89C6;&#x89D2;&#xFF0C;&#x6DF1;&#x5165;&#x5730;&#x8003;&#x5BDF;&#x8FC7;&#x8FD9;&#x6BB5;&#x5386;&#x53F2;&#x3002;&#x672C;&#x4E66;&#x4EE5;50&#x591A;&#x4E07;&#x5B57;&#x7684;&#x7BC7;&#x5E45;&#xFF0C;&#x7CFB;&#x7EDF;&#x5730;&#x8BB2;&#x8FF0;&#x4E86;&#x8FD9;&#x6BB5;&#x5386;&#x53F2;&#x3002;<br>&#xA0;&#xA0;&#xA0; &#x672C;&#x4E66;&#x66FE;&#x4E8E;1991&#x5E74;&#x51FA;&#x7248;&#xFF0C;&#x5F53;&#x65F6;&#x7531;&#x4E8E;&#x79CD;&#x79CD;&#x539F;&#x56E0;&#xFF0C;&#x672A;&#x80FD;&#x83B7;&#x5F97;&#x5E94;&#x6709;&#x7684;&#x5173;&#x6CE8;&#x548C;&#x53CD;&#x54CD;&#x3002;&#x8FD1;20&#x5E74;&#x540E;&#xFF0C;&#x4F5C;&#x8005;&#x5BF9;&#x4E66;&#x7A3F;&#x8FDB;&#x884C;&#x4E86;&#x8BA4;&#x771F;&#x7684;&#x4FEE;&#x8BA2;&#x3002;&#x5BF9;&#x6587;&#x5B57;&#x8FDB;&#x884C;&#x4E86;&#x52A0;&#x5DE5;&#x6DA6;&#x8272;&#xFF0C;&#x5728;&#x5185;&#x5BB9;&#x4E0A;&#x8865;&#x5145;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x53F2;&#x5B9E;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5BF9;&#x5360;&#x4E86;&#x5168;&#x4E66;&#x76F8;&#x5F53;&#x7BC7;&#x5E45;&#x7684;&#x6CE8;&#x91CA;&#x5F15;&#x6587;&#x4F5C;&#x4E86;&#x89C4;&#x8303;&#xFF0C;&#x9010;&#x4E00;&#x6838;&#x5BF9;&#x5E76;&#x6CE8;&#x660E;&#x51FA;&#x5904;&#x3002;<br>&#xA0;&#xA0;&#xA0; &#x6B64;&#x6B21;&#x4FEE;&#x8BA2;&#x6700;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#x7279;&#x70B9;&#xFF0C;&#x662F;&#x4F5C;&#x8005;&#x4E3A;&#x539F;&#x4E66;&#x8FC7;&#x957F;&#x7684;&#x6BB5;&#x843D;&#x589E;&#x52A0;&#x4E86;&#x4E00;&#x4E9B;&#x5C0F;&#x6807;&#x9898;&#xFF0C;&#x5E76;&#x5728;&#x6BCF;&#x7AE0;&#x7ED3;&#x5C3E;&#x5904;&#x589E;&#x52A0;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x7ED3;&#x3002;&#x8FD9;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#xFF1A;&#x539F;&#x4E66;&#x5BF9;&#x4E2D;&#x5171;&#x7684;&#x7406;&#x8BBA;&#x3001;&#x601D;&#x60F3;&#x548C;&#x653F;&#x7B56;&#x7B56;&#x7565;&#x5185;&#x5BB9;&#x7684;&#x8BF4;&#x660E;&#x591A;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E00;&#x822C;&#x8BFB;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x8BFB;&#x8D77;&#x6765;&#x53EF;&#x80FD;&#x4F1A;&#x6BD4;&#x8F83;&#x6C89;&#x95F7;&#x3002;&#x52A0;&#x4E0A;&#x5C0F;&#x6807;&#x9898;&#xFF0C;&#x8BFB;&#x8005;&#x8BFB;&#x8D77;&#x6765;&#x53EF;&#x4EE5;&#x5BB9;&#x6613;&#x4E00;&#x4E9B;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x6309;&#x7167;&#x5C0F;&#x6807;&#x9898;&#x7684;&#x63D0;&#x793A;&#x6709;&#x9009;&#x62E9;&#x5730;&#x9605;&#x8BFB;&#x3002;&#x800C;&#x7528;&#x5C0F;&#x7ED3;&#x6765;&#x5BF9;&#x6BCF;&#x7AE0;&#x4F5C;&#x53F2;&#x5B9E;&#x4E0A;&#x7684;&#x6982;&#x62EC;&#x548C;&#x8BBA;&#x70B9;&#x4E0A;&#x7684;&#x7B80;&#x8981;&#x5206;&#x6790;&#xFF0C;&#x4E5F;&#x6709;&#x52A9;&#x4E8E;&#x8BFB;&#x8005;&#x5F52;&#x7EB3;&#x6BCF;&#x7AE0;&#x7684;&#x5185;&#x5BB9;&#x91CD;&#x70B9;&#x3002;<br>&#xA0;&#xA0;&#xA0; &#x4E2D;&#x56FD;&#x9769;&#x547D;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x65E2;&#x6709;&#x5185;&#x56E0;&#xFF0C;&#x4E5F;&#x6709;&#x5916;&#x56E0;&#x3002;&#x4F55;&#x4EE5;&#x5F31;&#x5C0F;&#x7684;&#x5171;&#x4EA7;&#x515A;&#x5C31;&#x80FD;&#x591F;&#x5C61;&#x4EC6;&#x5C61;&#x8D77;&#xFF0C;&#x9010;&#x6E10;&#x58EE;&#x5927;&#xFF1F;&#x4F55;&#x4EE5;&#x539F;&#x672C;&#x8DB3;&#x591F;&#x5F3A;&#x5927;&#x7684;&#x56FD;&#x6C11;&#x515A;&#x5374;&#x4F1A;&#x7531;&#x76DB;&#x800C;&#x8870;&#xFF0C;&#x8FDB;&#x800C;&#x4E00;&#x6B65;&#x6B65;&#x88AB;&#x524A;&#x5F31;&#xFF0C;&#x4E43;&#x81F3;&#x6700;&#x7EC8;&#x88AB;&#x4E2D;&#x5171;&#x6240;&#x63A8;&#x7FFB;&#xFF1F;&#x65E2;&#x6709;&#x5916;&#x90E8;&#x56FD;&#x9645;&#x5927;&#x73AF;&#x5883;&#x4EE5;&#x53CA;&#x82CF;&#x8054;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x53C8;&#x6709;&#x5185;&#x90E8;&#x56FD;&#x6C11;&#x515A;&#x81EA;&#x8EAB;&#x7684;&#x95EE;&#x9898;&#x4EE5;&#x53CA;&#x6BDB;&#x6CFD;&#x4E1C;&#x7684;&#x7CBE;&#x660E;&#x4E0E;&#x51B3;&#x65AD;&#x3002;<br>&#xA0;&#xA0;&#xA0; &#x6BD4;&#x5982;&#xFF0C;&#x5982;&#x679C;&#x548C;&#x4E2D;&#x56FD;&#x6BD7;&#x90BB;&#x7684;&#x4E0D;&#x662F;&#x82CF;&#x8054;&#xFF0C;&#x800C;&#x7F8E;&#x56FD;&#xFF0C;&#x5982;&#x679C;1937&#x5E74;&#x65E5;&#x672C;&#x6CA1;&#x6709;&#x9009;&#x62E9;&#x5168;&#x9762;&#x5165;&#x4FB5;&#x4E2D;&#x56FD;&#xFF0C;&#x5982;&#x679C;&#x6297;&#x6218;&#x4E2D;&#x83AB;&#x65AF;&#x79D1;&#x542C;&#x4EFB;&#x4E2D;&#x5171;&#x4E0E;&#x56FD;&#x6C11;&#x515A;&#x7FFB;&#x8138;&#xFF0C;&#x540C;&#x65F6;&#x4E0E;&#x4E24;&#x4E2A;&#x654C;&#x4EBA;&#x4F5C;&#x6218;&#xFF0C;&#x5982;&#x679C;&#x6218;&#x540E;&#x82CF;&#x8054;&#x6CA1;&#x6709;&#x51FA;&#x5175;&#x4E1C;&#x5317;&#xFF0C;&#x6216;&#x82CF;&#x7F8E;&#x4E4B;&#x95F4;&#x6CA1;&#x6709;&#x8D70;&#x5411;&#x654C;&#x5BF9;&#x7684;&#x51B7;&#x6218;&#xFF0C;&#x4ECD;&#x65E7;&#x7D27;&#x5BC6;&#x5408;&#x4F5C;&#xFF0C;&#x82CF;&#x8054;&#x50CF;&#x5728;&#x6B27;&#x6D32;&#x5BF9;&#x6CD5;&#x5171;&#x3001;&#x610F;&#x5171;&#x548C;&#x5E0C;&#x814A;&#x5171;&#x4EA7;&#x515A;&#x4E00;&#x6837;&#xFF0C;&#x62D2;&#x4E0D;&#x652F;&#x6301;&#x4E2D;&#x5171;&#x593A;&#x53D6;&#x653F;&#x6743;&#x7684;&#x6597;&#x4E89;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x8BA9;&#x4E2D;&#x5171;&#x8FDB;&#x5165;&#x4E1C;&#x5317;&#x2026;&#x2026;&#x6BDB;&#x6CFD;&#x4E1C;&#x518D;&#x673A;&#x654F;&#x777F;&#x667A;&#xFF0C;&#x4ED6;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x5B9E;&#x73B0;1949&#x5E74;&#x7684;&#x6210;&#x529F;&#x3002;<br>&#xA0;&#xA0;&#xA0; &#x540C;&#x6837;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x82CF;&#x8054;&#x6BD7;&#x90BB;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x6BDB;&#x6CFD;&#x4E1C;&#xFF0C;&#x4E2D;&#x5171;&#x9886;&#x8896;&#x6362;&#x6210;&#x9648;&#x72EC;&#x79C0;&#x3001;&#x738B;&#x660E;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x5F20;&#x95FB;&#x5929;&#x3001;&#x5218;&#x5C11;&#x5947;&#xFF0C;&#x5B83;&#x4E5F;&#x8FD8;&#x662F;&#x5F88;&#x96BE;&#x8D70;&#x5230;&#x5B83;&#x7684;1949&#x5E74;&#x3002;1948&#x5E74;2&#x6708;&#x548C;1949&#x5E74;7&#x6708;&#xFF0C;&#x65AF;&#x5927;&#x6797;&#x4E24;&#x5EA6;&#x660E;&#x786E;&#x627F;&#x8BA4;&#x82CF;&#x5171;&#x66FE;&#x7ECF;&#x9519;&#x4F30;&#x4E86;&#x4E2D;&#x5171;&#x7684;&#x5B9E;&#x529B;&#xFF0C;&#x8BEF;&#x4EE5;&#x4E3A;&#x4E2D;&#x5171;&#x9769;&#x547D;&#x4E0D;&#x4F1A;&#x6210;&#x529F;&#xFF0C;&#x56E0;&#x6B64;&#x5E72;&#x6270;&#x4E86;&#x4E2D;&#x5171;&#x9769;&#x547D;&#xFF0C;&#x5C31;&#x518D;&#x6E05;&#x695A;&#x4E0D;&#x8FC7;&#x7684;&#x8BF4;&#x660E;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x6BDB;&#x6CFD;&#x4E1C;&#x5728;&#x8BB8;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#x575A;&#x6301;&#x5DF1;&#x89C1;&#xFF0C;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x5730;&#x575A;&#x51B3;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x5FD7;&#x884C;&#x4E8B;&#xFF0C;&#x4E2D;&#x5171;&#x5373;&#x4F7F;&#x80FD;&#x591F;&#x6210;&#x529F;&#x5EA6;&#x8FC7;&#x516B;&#x5E74;&#x6297;&#x6218;&#xFF0C;&#x6210;&#x957F;&#x4E3A;&#x4E00;&#x652F;&#x53EF;&#x4EE5;&#x548C;&#x56FD;&#x6C11;&#x515A;&#x653F;&#x5E9C;&#x6297;&#x8861;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x5B83;&#x4E5F;&#x5F88;&#x53EF;&#x80FD;&#x548C;&#x6218;&#x540E;&#x6CD5;&#x5171;&#x3001;&#x610F;&#x5171;&#x4E00;&#x6837;&#xFF0C;&#x65E9;&#x5C31;&#x88AB;&#x82CF;&#x3001;&#x7F8E;&#x4E24;&#x5927;&#x56FD;&#x5F15;&#x5BFC;&#x5230;&#x4E0E;&#x56FD;&#x6C11;&#x515A;&#x59A5;&#x534F;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#x53BB;&#xFF0C;&#x6210;&#x4E3A;&#x6267;&#x653F;&#x7684;&#x56FD;&#x6C11;&#x515A;&#x7684;&#x9644;&#x5EB8;&#x4E86;&#x3002;<br>&#xA0;&#xA0;&#xA0; &#x672C;&#x4E66;&#x6240;&#x8BB2;&#x8FF0;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5386;&#x53F2;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x5185;&#x56E0;&#x548C;&#x5916;&#x56E0;&#x5982;&#x4F55;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#xFF0C;&#x5171;&#x540C;&#x4FC3;&#x6210;&#x4E86;&#x4E2D;&#x56FD;&#x9769;&#x547D;&#x8D70;&#x5411;1949&#x5E74;&#x7684;&#x6210;&#x529F;&#x3002;<br></font></p><p></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>