<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>&#x7530;&#x56ED;&#x8BD7;&#x4E0E;&#x72C2;&#x60F3;&#x66F2;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x79E6;&#x3000;&#x6656;&#x3000;&#x3000;&#x91D1;&#x3000;&#x96C1; <br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;102618EC72<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;99&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;38&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;8&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br></p><p><font size="2">&#x3000;&#x3000;&#x5F53;&#x4E24;&#x53EA;&#x5C0F;&#x9E21;&#x5728;&#x4E89;&#x593A;&#x4E00;&#x6761;&#x86AF;&#x8693;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x5426;&#x8BF4;&#x9E21;&#x7FA4;&#x4E2D;&#x5B58;&#x5728;&#x7740;&#x201C;&#x79C1;&#x6709;&#x5236;&#x201D;&#xFF1F;&#x5F53;&#x5C1A;&#x672A;&#x5B66;&#x4F1A;&#x8BF4;&#x8BDD;&#x7684;&#x5A74;&#x513F;&#x56E0;&#x88AB;&#x4EBA;&#x593A;&#x8D70;&#x5976;&#x74F6;&#x800C;&#x54ED;&#x95F9;&#x6216;&#x56E0;&#x201C;&#x60F3;&#x8981;&#x201D;&#x800C;&#x4F38;&#x624B;&#x53BB;&#x62A2;&#x522B;&#x4EBA;&#x624B;&#x4E2D;&#x7684;&#x73A9;&#x5177;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x5426;&#x8BF4;&#x4ED6;&#x4E00;&#x51FA;&#x5A18;&#x80CE;&#x4FBF;&#x5177;&#x6709;&#x4E86;&#x201C;&#x79C1;&#x6709;&#x8005;&#x610F;&#x8BC6;&#x201D;&#xFF1F;&#x5F53;&#x7136;&#x4E0D;&#x80FD;&#x3002;&#x5176;&#x6240;&#x4EE5;&#x4E0D;&#x80FD;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4F5C;&#x4E3A;&#x81EA;&#x7136;&#x5C5E;&#x6027;&#x7684;&#x79C1;&#x6B32;&#x4E0E;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x793E;&#x4F1A;&#x89C4;&#x8303;&#x7684;&#x79C1;&#x6709;&#x6743;&#x2014;&#x2014;&#x79C1;&#x6709;&#x8005;&#x6743;&#x5229;&#x89C2;&#x5FF5;&#x662F;&#x4E24;&#x79CD;&#x672C;&#x8D28;&#x4E0A;&#x4E0D;&#x540C;&#x7684;&#x4E1C;&#x897F;&#x3002;<br>&#x3000;&#x3000;&#x5386;&#x6765;&#x6211;&#x56FD;&#x7684;&#x571F;&#x5730;&#x5C31;&#x4E0D;&#x662F;&#xFF08;&#x6216;&#x4E3B;&#x8981;&#x4E0D;&#x662F;&#xFF09;&#x201C;&#x6309;&#x8D44;&#x5206;&#x914D;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x201C;&#x6309;&#x6743;&#x5206;&#x914D;&#x201D;&#x7684;&#xFF0C;&#x6700;&#x6709;&#x8D44;&#x683C;&#x5F53;&#x5730;&#x4E3B;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x5546;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x6743;&#x8D35;&#x3002;&#x6709;&#x6743;&#x52BF;&#x7684;&#x6C5F;&#x5357;&#x7F19;&#x7EC5;&#x517C;&#x5E76;&#x571F;&#x5730;&#xFF0C;&#x65E0;&#x6743;&#x52BF;&#x7684;&#x5173;&#x4E2D;&#x201C;&#x9655;&#x5546;&#x201D;&#x4E0D;&#x7F6E;&#x7530;&#x4EA7;&#xFF0C;&#x90FD;&#x4E0D;&#x8FC7;&#x662F;&#x8FD9;&#x4E00;&#x201C;&#x4F20;&#x7EDF;&#x201D;&#x7684;&#x4E0D;&#x540C;&#x8868;&#x73B0;&#x6A21;&#x5F0F;&#x800C;&#x5DF2;&#x3002;<br>&#x3000;&#x3000;&#x5982;&#x4ECA;&#x7B49;&#x7EA7;&#x904D;&#x5E03;&#x3001;&#x6743;&#x529B;&#x4E07;&#x80FD;&#x4E0D;&#x4EC5;&#x5DF2;&#x9020;&#x6210;&#x4E25;&#x91CD;&#x7684;&#x793E;&#x4F1A;&#x75C5;&#xFF0C;&#x800C;&#x4E14;&#x4F7F;&#x6211;&#x4EEC;&#x6240;&#x8BB2;&#x7684;&#x201C;&#x9636;&#x7EA7;&#x201D;&#x6982;&#x5FF5;&#x4E5F;&#x8D70;&#x706B;&#x5165;&#x9B54;&#xFF0C;&#x4ECE;&#x9A6C;&#x514B;&#x601D;&#x6240;&#x8BB2;&#x7684;&#x5EFA;&#x7ACB;&#x5728;&#x201C;&#x7269;&#x7684;&#x8054;&#x7CFB;&#x201D;&#x57FA;&#x7840;&#x4E0A;&#x7684;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x53D8;&#x6210;&#x4E86;&#x6700;&#x5F7B;&#x5E95;&#x7684;&#x7B49;&#x7EA7;&#x2014;&#x2014;&#x6211;&#x4EEC;&#x7684;&#x201C;&#x9636;&#x7EA7;&#x6210;&#x5206;&#x201D;&#x4E00;&#x5EA6;&#x6210;&#x4E86;&#x4E0D;&#x56E0;&#x751F;&#x4EA7;&#x5173;&#x7CFB;&#x6539;&#x53D8;&#x800C;&#x6539;&#x53D8;&#x3001;&#x4E0D;&#x56E0;&#x7ECF;&#x6D4E;&#x5730;&#x4F4D;&#x7684;&#x53D8;&#x8FC1;&#x800C;&#x53D8;&#x8FC1;&#xFF0C;&#x4E0D;&#x4F46;&#x51B3;&#x5B9A;&#x672C;&#x4EBA;&#x547D;&#x8FD0;&#xFF0C;&#x8FD8;&#x53EF;&#x4F20;&#x4E4B;&#x5B50;&#x5B59;&#x7684;&#x67D0;&#x79CD;&#x4E16;&#x88AD;&#x8EAB;&#x4EFD;&#xFF0C;&#x76F4;&#x5230;&#x6F14;&#x53D8;&#x4E3A;&#x201C;&#x7EA2;&#x4E94;&#x7C7B;&#x201D;&#x201C;&#x9ED1;&#x4E94;&#x7C7B;&#x201D;&#x90A3;&#x6837;&#x8D64;&#x88F8;&#x88F8;&#x7684;&#x73B0;&#x4EE3;&#x79CD;&#x59D3;&#x5236;&#x4E0E;&#x8D31;&#x6C11;&#x5236;&#xFF01;<br>&#x3000;&#x3000;&#x7406;&#x6027;&#x7684;&#x89C9;&#x9192;&#x51B3;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x4E2A;&#x601D;&#x60F3;&#x8FDB;&#x5316;&#x8FC7;&#x7A0B;&#xFF0C;&#x5B83;&#x4E0E;&#x793E;&#x4F1A;&#x5316;&#x5546;&#x54C1;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#x3001;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x4E2A;&#x6027;&#x7684;&#x53D1;&#x5C55;&#x662F;&#x5BC6;&#x4E0D;&#x53EF;&#x5206;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x8FC7;&#x53BB;&#x8131;&#x79BB;&#x540E;&#x8005;&#x800C;&#x4F01;&#x56FE;&#x4EC5;&#x4EC5;&#x4F9D;&#x9760;&#x5BA3;&#x4F20;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x4E0E;&#x65E0;&#x795E;&#x8BBA;&#x6765;&#x514B;&#x670D;&#x8499;&#x6627;&#x4E0E;&#x8FF7;&#x4FE1;&#xFF0C;&#x7ED3;&#x679C;&#x5374;&#x5728;&#x4E00;&#x573A;&#x201C;&#x65E0;&#x795E;&#x8BBA;&#x8005;&#x7684;&#x9020;&#x795E;&#x8FD0;&#x52A8;&#x201D;&#x4E2D;&#x53D7;&#x5230;&#x4E86;&#x5386;&#x53F2;&#x7684;&#x5632;&#x5F04;&#xFF0C;&#x6559;&#x8BAD;&#x81F3;&#x6DF1;&#xFF01;&#x3000;&#x3000;</font></p>
<p><font size="2">&#x76EE;&#x5F55;<br>&#x5E8F;&#x8A00;&#xFF1A;&#x201C;&#x524D;&#x8FD1;&#x4EE3;&#x201D;&#x7814;&#x7A76;&#x7684;&#x5F53;&#x4EE3;&#x610F;&#x4E49;<br>&#x7EEA;&#x8BBA;&#xFF1A;&#x519C;&#x6C11;&#x3001;&#x519C;&#x6C11;&#x5B66;&#x4E0E;&#x519C;&#x6C11;&#x793E;&#x4F1A;&#x7684;&#x73B0;&#x4EE3;&#x5316;<br>&#x7B2C;&#x4E00;&#x7AE0; &#x6B32;&#x8BC6;&#x5E90;&#x5C71;&#x771F;&#x9762;&#x76EE;&#x2014;&#x2014;&#x4EC0;&#x4E48;&#x662F;&#x5C01;&#x5EFA;&#x793E;&#x4F1A;<br>&#x3000;&#x4E00;&#x3001;&#x201C;&#x519C;&#x6C11;&#xFF08;peasant&#xFF09;&#x201D;&#x4E0E;&#x5C01;&#x5EFA;&#x793E;&#x4F1A;<br>&#x3000;&#x4E8C;&#x3001;&#x201C;&#x4F3C;&#x4E4E;&#x4E0D;&#x6210;&#x95EE;&#x9898;&#x201D;&#x7684;&#x95EE;&#x9898;<br>&#x3000;&#x4E09;&#x3001;&#x4ECE;&#x4E00;&#x573A;&#x4E89;&#x8BBA;&#x8C08;&#x8D77;<br>&#x3000;&#x56DB;&#x3001;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x5C01;&#x5EFA;&#x793E;&#x4F1A;&#x89C2;&#x600E;&#x6837;&#x53D8;&#x6210;&#x519C;&#x6C11;&#x7684;&#x5C01;&#x5EFA;&#x793E;&#x4F1A;&#x89C2;&#xFF1F;<br>&#x7B2C;&#x4E8C;&#x7AE0; &#x7F8C;&#x7B1B;&#x58F0;&#x4E2D;&#x6768;&#x67F3;&#x6028;&#x2014;&#x2014;&#x65E7;&#x5173;&#x4E2D;&#x5C0F;&#x519C;&#x793E;&#x4F1A;&#x5206;&#x6790;<br>&#x3000;&#x4E00;&#x3001;&#x5C01;&#x5EFA;&#x793E;&#x4F1A;&#x7684;&#x201C;&#x5173;&#x4E2D;&#x6A21;&#x5F0F;&#x201D;<br>&#x3000;&#x4E8C;&#x3001;&#x5173;&#x4E8E;&#x201C;&#x5173;&#x4E2D;&#x65E0;&#x5730;&#x4E3B;&#x201D;<br>&#x3000;&#x4E09;&#x3001;&#x5173;&#x4E2D;&#x65E0;&#x79DF;&#x4F43;<br>&#x3000;&#x56DB;&#x3001;&#x5173;&#x4E2D;&#x6709;&#x5C01;&#x5EFA;<br>&#x7B2C;&#x4E09;&#x7AE0; &#x95EE;&#x6E20;&#x54EA;&#x5F97;&#x6D51;&#x5982;&#x8BB8;&#x3001;&#x2014;&#x2014;&#x201C;&#x5173;&#x4E2D;&#x6A21;&#x5F0F;&#x201D;&#x7684;&#x793E;&#x4F1A;&#x5386;&#x53F2;&#x6E0A;&#x6E90;&#x4E0E;&#x5B97;&#x6CD5;&#x519C;&#x6C11;&#x7814;&#x7A76;&#x4E2D;&#x7684;&#x7406;&#x6027;&#x91CD;&#x6784;<br>&#x3000;&#x4E00;&#x3001;&#x6C11;&#x56FD;&#x4E2D;&#x524D;&#x671F;&#x7684;&#x5173;&#x4E2D;&#x6A21;&#x5F0F;<br>&#x3000;&#x4E8C;&#x3001;&#x6E05;&#x521D;&#x4EE5;&#x6765;&#x7684;&#x5173;&#x4E2D;&#x6A21;&#x5F0F;<br>&#x3000;&#x4E09;&#x3001;&#x957F;&#x755B;&#x3001;&#x571F;&#x5730;&#x6D41;&#x901A;&#x53CA;&#x5176;&#x4ED6;<br>&#x3000;&#x56DB;&#x3001;&#x201C;&#x81EA;&#x7136;&#x7ECF;&#x6D4E;&#x7684;&#x7ECF;&#x8425;&#x5730;&#x4E3B;&#x201D;&#x4E0E;&#x201C;&#x8FC7;&#x5BC6;&#x5316;&#x201D;&#x95EE;&#x9898;<br>&#x3000;&#x4E94;&#x3001;&#x5173;&#x4E2D;&#x6A21;&#x5F0F;&#x7684;&#x82E5;&#x5E72;&#x80CC;&#x666F;<br>&#x3000;&#x516D;&#x3001;&#x5173;&#x4E2D;&#x6A21;&#x5F0F;&#x7684;&#x7ECF;&#x9A8C;&#x610F;&#x4E49;&#x4E0E;&#x903B;&#x8F91;&#x610F;&#x4E49;<br>&#x7B2C;&#x56DB;&#x7AE0; &#x675F;&#x7F1A;&#x4E0E;&#x4FDD;&#x62A4;&#x7684;&#x534F;&#x594F;&#x66F2;&#x2014;&#x2014;&#x5C01;&#x5EFA;&#x5173;&#x7CFB;&#x7684;&#x4E09;&#x8981;&#x7D20;<br>&#x3000;&#x4E00;&#x3001;&#x81EA;&#x7136;&#x7ECF;&#x6D4E;&#x4E0E;&#x201C;&#x547D;&#x4EE4;&#x7ECF;&#x6D4E;&#x201D;<br>&#x3000;&#x4E8C;&#x3001;&#x5B97;&#x6CD5;&#x5171;&#x540C;&#x4F53;&#x7684;&#x201C;&#x516C;&#x201D;&#x4E0E;&#x201C;&#x79C1;&#x201D;<br>&#x3000;&#x4E09;&#x3001;&#x4EBA;&#x8EAB;&#x4F9D;&#x9644;&#x5173;&#x7CFB;&#xFF1A;&#x5F3A;&#x5236;&#x7684;&#x4E0E;&#x201C;&#x81EA;&#x613F;&#x201D;&#x7684;&#x4E0D;&#x81EA;&#x7531;<br>&#x3000;&#x56DB;&#x3001;&#x675F;&#x7F1A;&#x4E0E;&#x201C;&#x4FDD;&#x62A4;&#x201D;&#xFF1A;&#x4E00;&#x5F20;&#x6062;&#x6062;&#x5929;&#x7F51;<br>&#x7B2C;&#x4E94;&#x7AE0; &#x201C;&#x6731;&#x95E8;&#x201D;&#x4E4B;&#x5916;&#x6709;&#x5E73;&#x5747;&#xFF0C;&#x201C;&#x51BB;&#x6B7B;&#x9AA8;&#x201D;&#x4E2D;&#x65E0;&#x5206;&#x5316;&#x2014;&#x2014;&#x5B97;&#x6CD5;&#x65F6;&#x4EE3;&#x7684;&#x793E;&#x4F1A;&#x5206;&#x5C42;<br>&#x3000;&#x4E00;&#x3001;&#x7B49;&#x7EA7;&#x5206;&#x5316;&#x4E0E;&#x9636;&#x7EA7;&#x5206;&#x5316;<br>&#x3000;&#x4E8C;&#x3001;&#x5B97;&#x6CD5;&#x5C0F;&#x519C;&#x7684;&#x5206;&#x5316;&#x4E0E;&#x201C;&#x6070;&#x4E9A;&#x8BFA;&#x592B;&#x5FAA;&#x73AF;&#x201D;<br>&#x3000;&#x4E09;&#x3001;&#x5B97;&#x6CD5;&#x5F0F;&#x793E;&#x4F1A;&#x7684;&#x5206;&#x5316;&#x6A21;&#x5F0F;&#x53CA;&#x5176;&#x5B9A;&#x91CF;&#x5206;&#x6790;<br>&#x7B2C;&#x516D;&#x7AE0; &#x201C;&#x81EA;&#x7531;&#x5C01;&#x5EFA;&#x4E3B;&#x4E49;&#x201D;&#x8D28;&#x7591;&#x2014;&#x2014;&#x4E2D;&#x56FD;&#x5C01;&#x5EFA;&#x793E;&#x4F1A;&#x7279;&#x70B9;&#x95EE;&#x9898;<br>&#x3000;&#x4E00;&#x3001;&#x201C;&#x4E9A;&#x7EC6;&#x4E9A;&#x751F;&#x4EA7;&#x65B9;&#x5F0F;&#x201D;&#x3001;&#x201C;&#x5546;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x201D;&#x4E0E;&#x201C;&#x81EA;&#x7531;&#x5C01;&#x5EFA;&#x4E3B;&#x4E49;&#x201D;<br>&#x3000;&#x4E8C;&#x3001;&#x5BB6;-&#x56FD;&#x4E00;&#x4F53;&#x7684;&#x5B97;&#x6CD5;&#x5171;&#x540C;&#x4F53;&#x4E0E;&#x201C;&#x79C1;&#x6709;&#x8D22;&#x4EA7;&#x201D;<br>&#x3000;&#x4E09;&#x3001;&#x201C;&#x4F2A;&#x5546;&#x54C1;&#x7ECF;&#x6D4E;&#x201D;&#x4E0E;&#x79DF;&#x4F43;&#x5236;<br>&#x3000;&#x56DB;&#x3001;&#x5C01;&#x5EFA;&#x5171;&#x540C;&#x4F53;&#x7684;&#x4E09;&#x79CD;&#x5F62;&#x5F0F;&#x2014;&#x2014;&#x6211;&#x56FD;&#x5C01;&#x5EFA;&#x4EBA;&#x8EAB;&#x4F9D;&#x9644;&#x5173;&#x7CFB;&#x6BD4;&#x897F;&#x65B9;&#x4E2D;&#x4E16;&#x7EAA;&#x201C;&#x677E;&#x5F1B;&#x201D;&#x5417;&#xFF1F;<br>&#x3000;&#x4E94;&#x3001;&#x201C;&#x6291;&#x517C;&#x5E76;&#x201D;&#x2014;&#x2014;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x79CD;&#x201C;&#x6B3A;&#x9A97;&#x201D;&#x5417;&#xFF1F;<br>&#x7B2C;&#x4E03;&#x7AE0; &#x519C;&#x6C11;&#x7684;&#x585E;&#x6587;&#x4E0E;&#x519C;&#x6C11;&#x7684;&#x4E07;&#x4EE3;&#x2014;&#x2014;&#x519C;&#x6C11;&#x5728;&#x5C01;&#x5EFA;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x4F4D;&#x7F6E;<br>&#x3000;&#x4E00;&#x3001;&#x519C;&#x6C11;&#x7684;&#x201C;&#x4E24;&#x91CD;&#x6027;&#x201D;&#x8D28;&#x7591;<br>&#x3000;&#x4E8C;&#x3001;&#x6323;&#x8131;&#x675F;&#x7F1A;&#x7684;&#x79C1;&#x6709;&#x8005;&#x4E00;&#x4E00;&#x519C;&#x6C11;&#x7684;&#x9769;&#x547D;&#x6027;<br>&#x3000;&#x4E09;&#x3001;&#x6E34;&#x6C42;&#x201C;&#x4FDD;&#x62A4;&#x201D;&#x7684;&#x5171;&#x540C;&#x4F53;&#x6210;&#x5458;&#x2014;&#x2014;&#x519C;&#x6C11;&#x7684;&#x4FDD;&#x5B88;&#x6027;<br>&#x3000;&#x56DB;&#x3001;&#x5B97;&#x6CD5;&#x519C;&#x6C11;&#x7684;&#x201C;&#x9636;&#x5C42;&#x201D;&#x2014;&#x2014;&#x4E9A;&#x7B49;&#x7EA7;&#x5206;&#x6790;<br>&#x3000;&#x4E94;&#x3001;&#x65E2;&#x662F;&#x52A8;&#x529B;&#xFF0C;&#x53C8;&#x662F;&#x5BF9;&#x8C61;&#x2014;&#x2014;&#x519C;&#x6C11;&#x4E0E;&#x6C11;&#x4E3B;&#x9769;&#x547D;<br>&#x7B2C;&#x516B;&#x7AE0; &#x201C;&#x96BE;&#x5BF9;&#x4ED8;&#x7684;&#x9636;&#x7EA7;&#x201D;&#x53CA;&#x5176;&#x5FC3;&#x6001;&#x2014;&#x2014;&#x5B97;&#x6CD5;&#x519C;&#x6C11;&#x6587;&#x5316;&#x7684;&#x793E;&#x4F1A;&#x6574;&#x5408;<br>&#x3000;&#x4E00;&#x3001;&#x201C;&#x4E1C;&#x65B9;&#x578B;&#x5AC9;&#x5992;&#x201D;&#x53CA;&#x5176;&#x4ED6;&#x2014;&#x2014;&#x79CD;&#x65CF;&#x6587;&#x5316;&#x89C2;&#x4E0E;&#x793E;&#x4F1A;&#x6587;&#x5316;&#x89C2;<br>&#x3000;&#x4E8C;&#x3001;&#x963F;Q&#x7684;&#x52A3;&#x6839;&#x6027;&#x662F;&#x8D75;&#x592A;&#x7237;&#x6559;&#x80B2;&#x51FA;&#x6765;&#x7684;&#x5417;&#xFF1F;&#x2014;&#x2014;&#x5B97;&#x6CD5;&#x5171;&#x540C;&#x4F53;&#x6587;&#x5316;&#x6574;&#x5408;&#x4E2D;&#x7684;&#x519C;&#x6C11;&#x6587;&#x5316;<br>&#x3000;&#x4E09;&#x3001;&#x201C;&#x90FD;&#x5E02;&#x91CC;&#x7684;&#x6751;&#x5E84;&#x201D;&#x2014;&#x2014;&#x4E3A;&#x4EC0;&#x4E48;&#x57CE;&#x91CC;&#x4EBA;&#x6BD4;&#x519C;&#x6C11;&#x6709;&#x66F4;&#x591A;&#x7684;&#x201C;&#x519C;&#x6C11;&#x610F;&#x8BC6;&#x201D;&#xFF1F;<br>&#x3000;&#x56DB;&#x3001;&#x519C;&#x6C11;&#x6587;&#x5316;&#x4E0E;&#x201C;&#x6709;&#x6587;&#x5316;&#x7684;&#x519C;&#x6C11;&#x201D;&#x2014;&#x2014;&#x4ECE;&#x4E2D;&#x56FD;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x4F20;&#x7EDF;&#x5FC3;&#x6001;&#x8C08;&#x8D77;<br>&#x7B2C;&#x4E5D;&#x7AE0; &#x201C;&#x5929;&#x6709;&#x4E07;&#x7269;&#x4E0E;&#x4EBA;&#x3002;&#x4EBA;&#x65E0;&#x4E00;&#x7269;&#x4E0E;&#x5929;&#x201D;&#x2014;&#x2014;&#x201C;&#x5177;&#x4F53;&#x519C;&#x6C11;&#x201D;&#x4E0E;&#x201C;&#x62BD;&#x8C61;&#x519C;&#x6C11;&#x201D;&#x7684;&#x4E8C;&#x91CD;&#x4EF7;&#x503C;&#x7CFB;&#x7EDF;<br>&#x3000;&#x4E00;&#x3001;&#x5B97;&#x6CD5;&#x519C;&#x6C11;&#x793E;&#x4F1A;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x7684;&#x4E8C;&#x91CD;&#x6027;<br>&#x3000;&#x4E8C;&#x3001;&#x201C;&#x5929;&#x6709;&#x4E07;&#x7269;&#x4E0E;&#x4EBA;&#xFF0C;&#x4EBA;&#x65E0;&#x4E00;&#x7269;&#x4E0E;&#x5929;&#x201D;&#x2014;&#x2014;&#x5173;&#x4E8E;&#x201C;&#x519C;&#x6C11;&#x9886;&#x8896;&#x53CD;&#x519C;&#x6C11;&#x201D;&#x95EE;&#x9898;<br>&#x3000;&#x4E09;&#x3001;&#x201C;&#x519C;&#x6C11;&#x6C11;&#x4E3B;&#x4E3B;&#x4E49;&#x201D;&#x4E0E;&#x8FD1;&#x4EE3;&#x6C11;&#x4E3B;&#x5236;&#x5EA6;&#x7684;&#x4E0D;&#x540C;&#x4EF7;&#x503C;&#x8BBA;&#x57FA;&#x7840;<br>&#x7B2C;&#x5341;&#x7AE0; &#x4EBA;&#x6027;&#x7684;&#x840E;&#x7F29;&#x4E0E;&#x4EBA;&#x60C5;&#x7684;&#x81A8;&#x80C0;&#x2014;&#x2014;&#x519C;&#x6C11;&#x6587;&#x5316;&#x7684;&#x4F26;&#x7406;&#x89C2;&#x63A2;&#x6790;<br>&#x3000;&#x4E00;&#x3001;&#x4EBA;&#x6027;&#x4E0E;&#x4EBA;&#x60C5;<br>&#x3000;&#x4E8C;&#x3001;&#x201C;&#x8D2B;&#x519C;&#x7684;&#x6027;&#x81EA;&#x7531;&#x201D;&#x4E0E;&#x793C;&#x6559;&#x7684;&#x6027;&#x7981;&#x9522;<br>&#x3000;&#x4E09;&#x3001;&#x201C;&#x4EBA;&#x60C5;&#x540C;&#x5FC3;&#x5706;&#x201D;&#x4E0E;&#x519C;&#x6C11;&#x793E;&#x4F1A;&#x7684;&#x4FE1;&#x606F;&#x4F20;&#x64AD;&#x6A21;&#x5F0F;<br>&#x3000;&#x56DB;&#x3001;&#x201C;&#x5BB6;&#x65CF;&#x51DD;&#x805A;&#x529B;&#x201D;&#x4E4B;&#x8C1C;<br>&#x3000;&#x4E94;&#x3001;&#x201C;&#x4EBA;&#x60C5;&#x540C;&#x5FC3;&#x5706;&#x201D;&#x7684;&#x6D88;&#x89E3;&#x4E0E;&#x4EB2;&#x7F18;&#x7EC4;&#x7EC7;&#x7684;&#x201C;&#x73B0;&#x4EE3;&#x5316;&#x201D;<br>&#x7B2C;&#x5341;&#x4E00;&#x7AE0; &#x975E;&#x7406;&#x6027;&#x79CD;&#x79CD;&#x2014;&#x2014;&#x519C;&#x6C11;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x63A2;&#x6790;<br>&#x3000;&#x4E00;&#x3001;&#x4E2D;&#x56FD;&#x6587;&#x5316;&#x662F;&#x4E00;&#x79CD;&#x201C;&#x7406;&#x6027;&#x6587;&#x5316;&#x201D;&#x5417;&#xFF1F;<br>&#x3000;&#x4E8C;&#x3001;&#x201C;&#x7406;&#x6027;&#x7684;&#x5C0F;&#x519C;&#x201D;&#x4E0E;&#x519C;&#x6C11;&#x7684;&#x975E;&#x7406;&#x6027;<br>&#x3000;&#x4E09;&#x3001;&#x5B97;&#x6CD5;&#x519C;&#x6C11;&#x975E;&#x7406;&#x6027;&#x7684;&#x5404;&#x79CD;&#x7C7B;&#x578B;<br>&#x7B2C;&#x5341;&#x4E8C;&#x7AE0; &#x519C;&#x6C11;&#x7684;&#x8FC7;&#x53BB;&#x3001;&#x73B0;&#x5728;&#x4E0E;&#x672A;&#x6765;&#x2014;&#x2014;&#x53E4;&#x5178;&#x5C0F;&#x519C;&#x4E0E;&#x53E4;&#x5178;&#x6587;&#x660E;<br>&#x3000;&#x4E8C;&#x3001;&#x201C;&#x4E94;&#x6708;&#x82B1;&#x7CBE;&#x795E;&#x201D;&#x4E0E;&#x201C;&#x7F8E;&#x56FD;&#x5F0F;&#x9053;&#x8DEF;&#x201D;<br>&#x3000;&#x4E09;&#x3001;&#x5E7F;&#x4E49;&#x6C11;&#x4E3B;&#x9769;&#x547D;&#x4E0E;&#x519C;&#x6C11;&#x56FD;&#x5BB6;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6539;&#x9020;<br>&#x3000;&#x56DB;&#x3001;&#x4E25;&#x91CD;&#x7684;&#x6559;&#x8BAD;<br>&#x3000;&#x4E94;&#x3001;&#x4E16;&#x754C;&#x201C;&#x540E;&#x73B0;&#x4EE3;&#x5316;&#x201D;&#x65F6;&#x4EE3;&#x7684;&#x519C;&#x6C11;&#x6539;&#x9020;&#x95EE;&#x9898;&#x4E0E;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6C11;&#x4E3B;&#x9769;&#x547D;&#x7684;&#x4E24;&#x79CD;&#x524D;&#x9014;<br>&#x7ED3;&#x675F;&#x8BED;&#x3000;&#x4ECE;&#x7530;&#x56ED;&#x8BD7;&#x5230;&#x72C2;&#x60F3;&#x66F2;</font></p><p></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>