<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>&#x56FD;&#x53F2;&#x672D;&#x8BB0;&#xFF08;&#x4E8B;&#x4EF6;&#x7BC7;&#xFF09;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x6797;&#x8574;&#x8F89;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;09410I1GI<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;99&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;40&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;7.00&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br></p><p>&#x8FD9;&#x662F;&#x4E00;&#x672C;&#x7814;&#x7A76;&#x5171;&#x548C;&#x56FD;&#x51E0;&#x5341;&#x5E74;&#x6765;&#x82E5;&#x5E72;&#x91CD;&#x5927;&#x4E8B;&#x4EF6;&#x7684;&#x8BBA;&#x6587;&#x96C6;&#x3002;&#x4F5C;&#x8005;&#x662F;&#x591A;&#x5E74;&#x4ECE;&#x4E8B;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x5386;&#x53F2;&#x548C;&#x5F53;&#x4EE3;&#x4E2D;&#x56FD;&#x53F2;&#x7814;&#x7A76;&#x7684;&#x4E13;&#x4E1A;&#x5DE5;&#x4F5C;&#x8005;&#xFF0C;&#x6709;&#x539A;&#x5B9E;&#x7684;&#x6863;&#x6848;&#x8D44;&#x6599;&#x79EF;&#x7D2F;&#x548C;&#x7406;&#x8BBA;&#x529F;&#x5E95;&#x3002;&#x300A;&#x56FD;&#x53F2;&#x672D;&#x8BB0;:&#x4E8B;&#x4EF6;&#x7BC7;&#x300B;&#x6839;&#x636E;1980&#x5E74;&#x4EE3;&#x4EE5;&#x6765;&#x4E2D;&#x5171;&#x4E2D;&#x592E;&#x6587;&#x732E;&#x7814;&#x7A76;&#x5BA4;&#x3001;&#x4E2D;&#x5171;&#x4E2D;&#x592E;&#x515A;&#x53F2;&#x7814;&#x7A76;&#x5BA4;&#x3001;&#x4E2D;&#x592E;&#x6863;&#x6848;&#x9986;&#x7B49;&#x4E2D;&#x592E;&#x673A;&#x6784;&#x7F16;&#x8F91;&#x548C;&#x516C;&#x5F00;&#x51FA;&#x7248;&#x7684;&#x5927;&#x91CF;&#x6587;&#x732E;&#xFF0C;&#x9886;&#x5BFC;&#x4EBA;&#x5E74;&#x8C31;&#x3001;&#x4F20;&#x8BB0;&#x3001;&#x65E5;&#x8BB0;&#x53CA;&#x56DE;&#x5FC6;&#x5F55;&#x7B49;&#xFF0C;&#x5BF9;&#x957F;&#x671F;&#x4EE5;&#x6765;&#x5171;&#x548C;&#x56FD;&#x53F2;&#x7814;&#x7A76;&#x4E2D;&#x4E00;&#x4E9B;&#x8BED;&#x7109;&#x4E0D;&#x8BE6;&#x6216;&#x4EE4;&#x4EBA;&#x56F0;&#x60D1;&#x7684;&#x4E8B;&#x4EF6;&#x548C;&#x95EE;&#x9898;&#x9010;&#x4E00;&#x8FDB;&#x884C;&#x8003;&#x8BC1;&#x3001;&#x7814;&#x7A76;&#x548C;&#x8BBA;&#x8BC1;&#xFF0C;&#x63D0;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x72EC;&#x7ACB;&#x89C1;&#x89E3;&#xFF0C;&#x5ED3;&#x6E05;&#x4E86;&#x4E00;&#x4E9B;&#x5386;&#x53F2;&#x4E4B;&#x8C1C;&#x3002; </p>
<p>&#x4E66;&#x4E2D;&#x5BF9;&#x5218;&#x5C11;&#x5947;&#x201C;&#x5265;&#x524A;&#x6709;&#x529F;&#x201D;&#x8BF4;&#x7684;&#x6765;&#x9F99;&#x53BB;&#x8109;&#xFF1B;1950&#x5E74;&#x4EE3;&#x5173;&#x4E8E;&#x5DE5;&#x4F1A;&#x5DE5;&#x4F5C;&#x65B9;&#x9488;&#x7684;&#x4E89;&#x8BBA;&#xFF1B;&#x9AD8;&#x5C97;&#x3001;&#x9976;&#x6F31;&#x77F3;&#x4E8B;&#x4EF6;&#x7684;&#x771F;&#x76F8;&#xFF1B;1958&#x5E74;&#x7684;&#x53CD;&#x6559;&#x6761;&#x4E3B;&#x4E49;&#x548C;1959&#x5E74;&#x7684;&#x5E90;&#x5C71;&#x4F1A;&#x8BAE;&#xFF1B;&#x201C;&#x5927;&#x8DC3;&#x8FDB;&#x201D;&#x8FD0;&#x52A8;&#x548C;1960&#x5E74;&#x4EE3;&#x4E2D;&#x56FD;&#x7684;&#x653F;&#x6CBB;&#x8D70;&#x5411;&#xFF1B;1960&#x5E74;&#x4EE3;&#x4E2A;&#x4EBA;&#x5D07;&#x62DC;&#x72C2;&#x70ED;&#x7684;&#x59CB;&#x4F5C;&#x4FD1;&#x8005;&#xFF1B;&#x201C;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x201D;&#x672A;&#x80FD;&#x907F;&#x514D;&#x7684;&#x539F;&#x56E0;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x4E00;&#x4E00;&#x4F5C;&#x4E86;&#x7834;&#x89E3;&#x3002;<br>&#xA0;&#xA0;&#xA0; &#x7AD9;&#x5728;&#x65B0;&#x7684;&#x5386;&#x53F2;&#x9AD8;&#x5EA6;&#x5199;&#x8FC7;&#x53BB;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x4E0D;&#x662F;&#x53BB;&#x4EFB;&#x610F;&#x6539;&#x5199;&#x5386;&#x53F2;&#x7684;&#x539F;&#x8C8C;&#xFF0C;&#x800C;&#x662F;&#x5BF9;&#x5386;&#x53F2;&#x7684;&#x539F;&#x8C8C;&#x548C;&#x5386;&#x53F2;&#x53D1;&#x5C55;&#x7684;&#x5B9E;&#x9645;&#x8109;&#x7EDC;&#x6709;&#x66F4;&#x6E05;&#x695A;&#x7684;&#x7406;&#x89E3;&#x3002;<br>&#xA0;&#xA0;&#xA0; &#x627F;&#x8BA4;&#x65B0;&#x6C11;&#x4E3B;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x91CC;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x6027;&#x8D28;&#x662F;&#x201C;&#x5E2E;&#x52A9;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x201D;&#x3001;&#x201C;&#x6709;&#x5229;&#x4E8E;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x53D1;&#x5C55;&#x7684;&#x201D;&#xFF0C;&#x65E0;&#x7591;&#x4E5F;&#x5C31;&#x662F;&#x5BF9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5728;&#x53D1;&#x5C55;&#x793E;&#x4F1A;&#x751F;&#x4EA7;&#x529B;&#x65B9;&#x9762;&#x7684;&#x5386;&#x53F2;&#x529F;&#x7EE9;&#x7684;&#x627F;&#x8BA4;&#xFF0C;&#x8FD9;&#x662F;&#x4E0D;&#x8A00;&#x81EA;&#x660E;&#x7684;&#x3002;&#x5218;&#x5C11;&#x5947;&#x7684;&#x201C;&#x5265;&#x524A;&#x6709;&#x529F;&#x201D;&#x8BF4;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x6345;&#x7834;&#x4E86;&#x8FD9;&#x5C42;&#x7A97;&#x6237;&#x7EB8;&#x800C;&#x5DF2;&#x3002;<br>&#xA0;&#xA0;&#xA0; &#x5386;&#x53F2;&#x8868;&#x660E;&#xFF0C;&#x5728;1960&#x5E74;&#x4EE3;&#x7684;&#x4E2D;&#x56FD;&#x5927;&#x641E;&#x6BDB;&#x6CFD;&#x4E1C;&#x4E2A;&#x4EBA;&#x5D07;&#x62DC;&#x7684;&#x58F0;&#x6D6A;&#x4E2D;&#xFF0C;&#x6797;&#x5F6A;&#x786E;&#x5B9E;&#x8D77;&#x4E86;&#x7B2C;&#x4E00;&#x5439;&#x9F13;&#x624B;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x4F46;&#x5386;&#x53F2;&#x540C;&#x6837;&#x8868;&#x660E;&#xFF0C;&#x6797;&#x5F6A;&#x5E76;&#x4E0D;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x62FF;&#x8D77;&#x9AD8;&#x97F3;&#x5587;&#x53ED;&#x7684;&#x4EBA;&#x3002;<br>&#xA0;&#xA0;&#xA0; &#x9AD8;&#x5C97;&#x88AB;&#x5B9A;&#x4E3A;&#x201C;&#x53CD;&#x515A;&#x201D;&#x7684;&#x539F;&#x56E0;<br>&#xA0;&#xA0;&#xA0; &#x4E1C;&#x5317;&#x5C40;&#x201C;&#x4E94;&#x864E;&#x5C06;&#x201D;&#x51A4;&#x6848;&#x59CB;&#x672B;<br>&#xA0;&#xA0;&#xA0; &#x53CD;&#x53F3;&#x6D3E;&#x6597;&#x4E89;&#x515A;&#x5185;&#x201C;&#x6218;&#x573A;&#x201D;&#x7684;&#x4E00;&#x89D2;<br>&#xA0;&#xA0;&#xA0; &#x6731;&#x53EF;&#x592B;&#x4E8B;&#x4EF6;&#x4E0E;&#x5F6D;&#x5FB7;&#x6000;&#x5E90;&#x5C71;&#x7F62;&#x5B98;<br>&#xA0;&#xA0;&#xA0; &#x9707;&#x60CA;&#x5168;&#x56FD;&#x7684;&#x201C;&#x4FE1;&#x9633;&#x4E8B;&#x4EF6;&#x201D;<br>&#xA0;&#xA0;&#xA0; 1960&#x5E74;&#x4EE3;&#x4E2D;&#x56FD;&#x9020;&#x795E;&#x8FD0;&#x52A8;&#x7684;&#x8D77;&#x6E90;<br>&#xA0;&#xA0;&#xA0; &#x9648;&#x4E91;&#x8C08;&#x201C;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x201D;&#x672A;&#x80FD;&#x907F;&#x514D;&#x7684;&#x539F;&#x56E0;<br>&#xA0;&#xA0;&#xA0; &#x89E3;&#x8BFB;&#xFF1A;&#x6BDB;&#x6CFD;&#x4E1C;&#x8BA8;&#x5ACC;&#x201C;&#x56DB;&#x4E2A;&#x4F1F;&#x5927;&#x201D;<br>&#xA0;&#xA0;&#xA0; &#x5218;&#x5C11;&#x5947;&#x201C;&#x5929;&#x6D25;&#x8BB2;&#x8BDD;&#x201D;&#x5F15;&#x8D77;&#x7684;&#x98CE;&#x6CE2;<br>&#xA0;&#xA0;&#xA0; &#x60CA;&#x52A8;&#x6BDB;&#x6CFD;&#x4E1C;&#x7684;&#x201C;&#x9EC4;&#x9038;&#x5CF0;&#x4E8B;&#x4EF6;&#x201D;<br>&#xA0;&#xA0;&#xA0; &#x5EFA;&#x56FD;&#x540E;&#x6BDB;&#x6CFD;&#x4E1C;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x63A5;&#x73ED;&#x4EBA;<br></p><p></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>