<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>&#x65E0;&#x58F0;&#x7684;&#x7FA4;&#x843D;&#x2014;&#x2014;&#x6587;&#x9769;&#x524D;&#x4E0A;&#x5C71;&#x4E0B;&#x4E61;&#x8001;&#x77E5;&#x9752;&#x56DE;&#x5FC6;&#x5F55;&#xFF08;&#x4E0A;&#x4E0B;&#x518C;&#xFF09;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x9093; &#x9E4F;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;102219D080<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;99&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;97&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;10&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br></p><p>&#x6606;&#x5FB7;&#x62C9;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x522B;&#x5904;&#x2026;&#x2026;&#x201D;&#x4E8B;&#x5B9E;&#x4E0A;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x8FC7;&#x53BB;&#x3002;&#x4E00;&#x5207;&#x8BB0;&#x5FC6;&#x4E0D;&#x4EC5;&#x4E3A;&#x751F;&#x547D;&#x610F;&#x4E49;&#x7684;&#x57FA;&#x672C;&#x5185;&#x6DB5;&#xFF0C;&#x66F4;&#x662F;&#x6211;&#x4EEC;&#x7CBE;&#x795E;&#x5BB6;&#x56ED;&#x4E2D;&#x6700;&#x4E30;&#x5BCC;&#x3001;&#x6700;&#x6D3B;&#x8DC3;&#x7684;&#x57FA;&#x56E0;&#x7B26;&#x7801;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x4E00;&#x5207;&#x5BA1;&#x7F8E;&#x610F;&#x4E49;&#x4E0A;&#xFF0C;&#x201C;&#x6000;&#x65E7;&#x201D;&#x4FBF;&#x6210;&#x4E3A;&#x6700;&#x7F8E;&#x4E3D;&#x7684;&#x60C5;&#x611F;&#x5E95;&#x8574;&#x3002;&#x5982;&#x679C;&#x5F53;&#x4ECA;&#x7684;&#x65F6;&#x5C1A;&#x6587;&#x5316;&#x88AB;&#x770B;&#x4F5C;&#x65F6;&#x4EE3;&#x7684;&#x7CBE;&#x795E;&#x5FEB;&#x9910;&#xFF0C;&#x800C;&#x7531;&#x201C;&#x6000;&#x65E7;&#x201D;&#x5F15;&#x53D1;&#x7684;&#x7CBE;&#x795E;&#x521B;&#x9020;&#x5219;&#x662F;&#x6211;&#x4EEC;&#x4EBA;&#x751F;&#x7684;&#x6587;&#x5316;&#x76DB;&#x5BB4;&#x3002;&#x300A;&#x65E0;&#x58F0;&#x7684;&#x7FA4;&#x843D;&#x300B;&#x5C31;&#x662F;&#x4E00;&#x9996;&#x7528;&#x5386;&#x53F2;&#x548C;&#x751F;&#x547D;&#x7684;&#x97F3;&#x7B26;&#x6784;&#x6210;&#x7684;&#x53CC;&#x91CD;&#x53D8;&#x594F;&#x66F2;&#xFF0C;&#x4E00;&#x90E8;&#x8352;&#x8BDE;&#x5E74;&#x4EE3;&#x4E2D;&#x5C81;&#x6708;&#x5982;&#x6B4C;&#x7684;&#x300A;&#x547D;&#x8FD0;&#x300B;&#x4EA4;&#x54CD;&#x4E50;&#x3002;</p>
<p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x7814;&#x7A76;&#x4E0A;&#x5C71;&#x4E0B;&#x4E61;&#x53F2;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x8FD9;&#x4E9B;&#x5E74;&#x6211;&#x7ED3;&#x4EA4;&#x4E86;&#x4E0D;&#x5C11;&#x77E5;&#x9752;&#x670B;&#x53CB;&#x3002;&#x300A;&#x65E0;&#x58F0;&#x7684;&#x7FA4;&#x843D;&#x300B;&#x7684;&#x7F16;&#x59D4;&#x5362;&#x6653;&#x84C9;&#x548C;&#x9093;&#x9E4F;&#x4E8C;&#x4F4D;&#xFF0C;&#x867D;&#x76F8;&#x8BC6;&#x8F83;&#x665A;&#xFF0C;&#x5374;&#x79F0;&#x5F97;&#x4E0A;&#x4E00;&#x89C1;&#x5982;&#x6545;&#x3002;&#x8FD9;&#x4E0E;&#x5176;&#x8BF4;&#x662F;&#x7F18;&#x5206;&#xFF0C;&#x5012;&#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x601D;&#x60F3;&#x7684;&#x5951;&#x5408;&#x3002;<br>&#x3000;&#x3000;&#x4ECE;&#x4E00;&#x4E5D;&#x516D;&#x4E8C;&#x5E74;&#x6B63;&#x5F0F;&#x628A;&#x57CE;&#x5E02;&#x77E5;&#x8BC6;&#x9752;&#x5E74;&#x4E0A;&#x5C71;&#x4E0B;&#x4E61;&#x5217;&#x5165;&#x56FD;&#x5BB6;&#x8BA1;&#x5212;&#x5230;&#x4E00;&#x4E5D;&#x4E03;&#x4E5D;&#x5E74;&#x8FD9;&#x573A;&#x8FD0;&#x52A8;&#x63A5;&#x8FD1;&#x5C3E;&#x58F0;&#xFF0C;&#x5341;&#x4E03;&#x5E74;&#x91CC;&#x4E00;&#x5171;&#x6709;&#x4E00;&#x5343;&#x4E03;&#x767E;&#x4E03;&#x5341;&#x516D;&#x4E07;&#x77E5;&#x8BC6;&#x9752;&#x5E74;&#x4E0A;&#x5C71;&#x4E0B;&#x4E61;&#xFF0C;&#x5176;&#x4E2D;&#x201C;&#x6587;&#x9769;&#x201D;&#x524D;&#x4E0B;&#x4E61;&#x7684;&#x5C06;&#x8FD1;&#x4E00;&#x767E;&#x4E09;&#x5341;&#x4E07;&#x3002;&#x8FD9;&#x4E00;&#x767E;&#x4E09;&#x5341;&#x4E07;&#x4EBA;&#x662F;&#x4E0A;&#x5C71;&#x4E0B;&#x4E61;&#x8FD0;&#x52A8;&#x4E2D;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x7684;&#x201C;&#x8001;&#x77E5;&#x9752;&#x201D;&#x3002;&#x4E00;&#x4E5D;&#x516D;&#x56DB;&#x4E00;&#x4E00;&#x4E5D;&#x516D;&#x4E94;&#x5E74;&#xFF0C;&#x4E24;&#x4E07;&#x591A;&#x540D;&#x91CD;&#x5E86;&#x77E5;&#x8BC6;&#x9752;&#x5E74;&#x5230;&#x56DB;&#x5DDD;&#x4E1C;&#x5317;&#x90E8;&#x7684;&#x5927;&#x5DF4;&#x5C71;&#x8FD9;&#x843D;&#x6237;&#xFF0C;&#x9093;&#x9E4F;&#x548C;&#x5362;&#x6653;&#x84C9;&#x4E5F;&#x5728;&#x5176;&#x4E2D;&#x3002;&#x4FEF;&#x4EF0;&#x4E4B;&#x95F4;&#xFF0C;&#x56DB;&#x5341;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x5927;&#x5DF4;&#x5C71;&#x77E5;&#x9752;&#x5DF2;&#x4E0D;&#x518D;&#x5E74;&#x8F7B;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x7FA4;&#x4F53;&#x5F3A;&#x70C8;&#x7684;&#x5386;&#x53F2;&#x8D23;&#x4EFB;&#x611F;&#x5374;&#x4F9D;&#x65E7;&#x5F53;&#x5E74;&#x3002;&#x7ECF;&#x8FC7;&#x957F;&#x671F;&#x915D;&#x917F;&#x548C;&#x53CD;&#x590D;&#x4FEE;&#x6539;&#xFF0C;&#x4ED6;&#x4EEC;&#x7EC8;&#x4E8E;&#x5728;&#x6700;&#x8FD1;&#x5B8C;&#x6210;&#x4E86;&#x4E94;&#x5341;&#x4F59;&#x4E07;&#x5B57;&#x7684;&#x56DE;&#x5FC6;&#x6587;&#x96C6;&#x300A;&#x65E0;&#x58F0;&#x7684;&#x7FA4;&#x843D;&#x300B;&#x3002;&#x6367;&#x8BFB;&#x8FD9;&#x90E8;&#x6C89;&#x7538;&#x7538;&#x7684;&#x4E66;&#x7A3F;&#xFF0C;&#x6211;&#x66FE;&#x591C;&#x4E0D;&#x6210;&#x5BD0;&#xFF1B;&#x4E3B;&#x4EBA;&#x516C;&#x7684;&#x574E;&#x5777;&#x547D;&#x8FD0;&#xFF0C;&#x4EE4;&#x6211;&#x70ED;&#x6CEA;&#x6D9F;&#x6D9F;&#x3002;<br>&#x3000;&#x3000;&#x4ECE;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x4EE5;&#x6765;&#xFF0C;&#x77E5;&#x9752;&#x9898;&#x6750;&#x7684;&#x51FA;&#x7248;&#x7269;&#x636E;&#x8BF4;&#x5DF2;&#x6709;&#x767E;&#x79CD;&#x4E4B;&#x591A;&#xFF0C;&#x5176;&#x4E2D;&#x4E0D;&#x5C11;&#x51FA;&#x81EA;&#x56DB;&#x5DDD;&#x77E5;&#x9752;&#x7684;&#x624B;&#x7B14;&#x3002;&#x300A;&#x77E5;&#x9752;&#x6863;&#x6848;&#x300B;&#x3001;&#x300A;&#x77E5;&#x9752;&#x5C81;&#x6708;&#x300B;&#x3001;&#x300A;&#x7EA2;&#x571F;&#x70ED;&#x8840;&#x300B;&#x3001;&#x300A;&#x8E49;&#x8DCE;&#x4E0E;&#x5D1B;&#x8D77;&#x2014;&#x2014; &#x4E94;&#x5341;&#x4E94;&#x4F4D;&#x77E5;&#x9752;&#x7684;&#x4EBA;&#x751F;&#x9053;&#x8DEF;&#x300B;&#x3001;&#x5B89;&#x77E5;&#x300A;&#x77E5;&#x9752;&#x6C89;&#x6D6E;&#x5F55;&#x300B;&#x3001;&#x9093;&#x8D24;&#x300A;&#x4E2D;&#x56FD;&#x77E5;&#x9752;&#x68A6;&#x300B;&#x3001;&#x706B;&#x6728;&#x4E0E;&#x68A6;&#x60F3;&#x2014;&#x2014;&#x4E2D;&#x56FD;&#x77E5;&#x9752;&#x4E8C;&#x5341;&#x4E94;&#x5E74;&#x53F2;&#x300B;&#x3001;&#x8D39;&#x58F0;&#x300A;&#x70ED;&#x8840;&#x51B7;&#x6CEA; &#x2014;&#x2014;&#x4E16;&#x7EAA;&#x56DE;&#x987E;&#x4E2D;&#x7684;&#x4E2D;&#x56FD;&#x77E5;&#x9752;&#x8FD0;&#x52A8;&#x300B;&#xFF0C;&#x90FD;&#x662F;&#x5176;&#x4E2D;&#x810D;&#x7099;&#x4EBA;&#x53E3;&#x4E4B;&#x4F5C;&#x3002;&#x8FD8;&#x5E94;&#x8BE5;&#x63D0;&#x5230;&#x6234;&#x601D;&#x6770;&#x7684;&#x5C0F;&#x8BF4;&#x300A;&#x5DF4;&#x5C14;&#x624E;&#x514B;&#x4E0E;&#x5C0F;&#x88C1;&#x7F1D;&#x300B;&#xFF0C;&#x8FD9;&#x90E8;&#x83B7;&#x5F97;&#x6CD5;&#x56FD;&#x6587;&#x5B66;&#x5927;&#x5956;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x4F7F;&#x77E5;&#x9752;&#x8BDD;&#x9898;&#x62E5;&#x6709;&#x4E86;&#x66F4;&#x5E7F;&#x6CDB;&#x7684;&#x8BFB;&#x8005;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4E0A;&#x9762;&#x63D0;&#x5230;&#x7684;&#x8FD9;&#x4E9B;&#x4F5C;&#x8005;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x662F;&#x201C;&#x6587;&#x9769; &#x201D;&#x4EE5;&#x524D;&#x4E0B;&#x4E61;&#x7684;&#x8001;&#x77E5;&#x9752;&#xFF1B;&#x96C6;&#x4F53;&#x6027;&#x56DE;&#x5FC6;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x4E5F;&#x7F55;&#x6709;&#x8001;&#x77E5;&#x9752;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x8FD9;&#x65E0;&#x7591;&#x662F;&#x77E5;&#x9752;&#x7814;&#x7A76;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x5927;&#x7F3A;&#x61BE;&#x3002;&#x800C;&#x300A;&#x65E0;&#x58F0;&#x7684;&#x7FA4;&#x843D;&#x300B;&#x6536;&#x96C6;&#x4E86;&#x5927;&#x5DF4;&#x5C71;&#x7684;&#x91CD;&#x5E86;&#x8001;&#x77E5;&#x9752;&#x8FD1;&#x767E;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x662F;&#x8001;&#x77E5;&#x9752;&#x8FD9;&#x4E2A;&#x7FA4;&#x4F53;&#x7B2C;&#x4E00;&#x90E8;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x56DE;&#x5FC6;&#x5F55;&#xFF0C;&#x5176;&#x5185;&#x5BB9;&#x4E30;&#x5BCC;&#x3001;&#x611F;&#x60C5;&#x771F;&#x631A;&#x3001;&#x7EC6;&#x8282;&#x751F;&#x52A8;&#x3001;&#x89C6;&#x91CE;&#x5E7F;&#x9614;&#x3001;&#x6587;&#x98CE;&#x6734;&#x5B9E;&#xFF0C;&#x5728;&#x6709;&#x5173;&#x77E5;&#x9752;&#x4E0A;&#x5C71;&#x4E0B;&#x4E61;&#x7684;&#x6587;&#x732E;&#x4E2D;&#x72EC;&#x6811;&#x4E00;&#x5E1C;&#x3002;&#x552F;&#x5176;&#x5982;&#x6B64;&#xFF0C;&#x5B83;&#x5BF9;&#x7814;&#x7A76;&#x4E2D;&#x56FD;&#x77E5;&#x9752;&#x53F2;&#x7684;&#x610F;&#x4E49;&#x662F;&#x4E0D;&#x8A00;&#x800C;&#x55BB;&#x7684;&#x3002;<br>&#x3000;&#x3000;&#x5173;&#x4E8E;&#x5F53;&#x65F6;&#x4E2D;&#x5B66;&#x7684;&#x653F;&#x6CBB;&#x6559;&#x80B2;&#x4E0E;&#x201C;&#x9636;&#x7EA7;&#x8DEF;&#x7EBF;&#x201D;&#x7684;&#x63A8;&#x884C;&#x3001;&#x7EC4;&#x7EC7;&#x4E0B;&#x4E61;&#x7684;&#x653F;&#x7B56;&#x548C;&#x624B;&#x6BB5;&#x3001;&#x77E5;&#x9752;&#x7684;&#x5B89;&#x7F6E;&#x65B9;&#x5F0F;&#x4E0E;&#x793E;&#x529E;&#x519C;&#x573A;&#x3001;&#x201C;&#x6587;&#x9769;&#x201D;&#x521D;&#x671F;&#x7684;&#x77E5;&#x9752;&#x8FD4;&#x57CE;&#x98CE;&#x3001;&#x9020;&#x53CD;&#x52A8;&#x673A;&#x4E0E;&#x9020;&#x53CD;&#x8FC7;&#x7A0B;&#x7B49;&#x95EE;&#x9898;&#xFF0C;&#x5728;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#x7684;&#x76F8;&#x5173;&#x51FA;&#x7248;&#x7269;&#x4E2D;&#xFF0C;&#x6216;&#x8005;&#x6D45;&#x5C1D;&#x8F84;&#x6B62;&#xFF0C;&#x6216;&#x5219;&#x8BED;&#x7109;&#x4E0D;&#x8BE6;&#x3002;&#x300A;&#x65E0;&#x58F0;&#x7684;&#x7FA4;&#x843D;&#x300B;&#x8BB0;&#x5F55;&#x7684;&#x5927;&#x91CF;&#x4E8B;&#x5B9E;&#xFF0C;&#x4E3A;&#x8FD8;&#x539F;&#x201C;&#x6587;&#x9769;&#x201D;&#x524D;&#x7684;&#x4E0A;&#x5C71;&#x4E0B;&#x4E61;&#x53F2;&#xFF0C;&#x505A;&#x51FA;&#x4E86;&#x91CD;&#x8981;&#x8D21;&#x732E;&#xFF0C;&#x5E76;&#x4E3A;&#x4ECA;&#x540E;&#x7684;&#x5B66;&#x672F;&#x7814;&#x7A76;&#x63D0;&#x4F9B;&#x4E86;&#x5B9D;&#x8D35;&#x7684;&#x7B2C;&#x4E00;&#x624B;&#x6750;&#x6599;&#x3002;<br>&#x3000;&#x3000;&#x4E0D;&#x540C;&#x5F62;&#x5F0F;&#x7684;&#x4F5C;&#x54C1;&#x627F;&#x8F7D;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#xFF0C;&#x6EE1;&#x8DB3;&#x8BFB;&#x8005;&#x65E5;&#x76CA;&#x591A;&#x5143;&#x7684;&#x9700;&#x6C42;&#x3002;&#x4F46;&#x5C31;&#x6211;&#x672C;&#x4EBA;&#x8BB2;&#xFF0C;&#x6700;&#x770B;&#x91CD;&#x7684;&#x8FD8;&#x662F;&#x5207;&#x8FD1;&#x5386;&#x53F2;&#x4E4B;&#x4F5C;&#x3002;&#x6234;&#x601D;&#x6770;&#x7684;&#x5C0F;&#x8BF4;&#x300A;&#x5DF4;&#x5C14;&#x624E;&#x514B;&#x4E0E;&#x5C0F;&#x88C1;&#x7F1D;&#x300B;&#xFF0C;&#x4EE5;&#x4E24;&#x4E2A;&#x77E5;&#x9752;&#x4E0E;&#x4E00;&#x4E2A;&#x519C;&#x6751;&#x5C0F;&#x88C1;&#x7F1D;&#x7684;&#x611F;&#x60C5;&#x7EA0;&#x845B;&#x4E3A;&#x7EBF;&#x7D22;&#xFF0C;&#x5C55;&#x793A;&#x57CE;&#x5E02;&#x6587;&#x5316;&#x4E0E;&#x519C;&#x6751;&#x6587;&#x5316;&#x3001;&#x897F;&#x65B9;&#x6587;&#x660E;&#x4E0E;&#x4E1C;&#x65B9;&#x6587;&#x660E;&#x7684;&#x51B2;&#x7A81;&#xFF0C;&#x81EA;&#x6709;&#x5B83;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x4F46;&#x6587;&#x5B66;&#x53EF;&#x4EE5;&#x201C;&#x521B;&#x9020;&#x201D; &#xFF0C;&#x5F53;&#x4F5C;&#x8005;&#x865A;&#x6784;&#x51FA;&#x5C0F;&#x88C1;&#x7F1D;&#x5728;&#x5DF4;&#x5C14;&#x624E;&#x514B;&#x5C0F;&#x8BF4;&#x611F;&#x53EC;&#x4E0B;&#x6BC5;&#x7136;&#x9003;&#x79BB;&#x519C;&#x6751;&#xFF0C;&#x53BB;&#x5927;&#x57CE;&#x5E02;&#x5BFB;&#x627E;&#x65B0;&#x751F;&#x6D3B;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x201C;&#x5149;&#x660E;&#x201D;&#x7684;&#x7ED3;&#x5C3E;&#xFF0C;&#x5374;&#x672A;&#x514D;&#x79BB;&#x5947;&#x3002;&#x5728;&#x5F53;&#x65F6;&#x7684;&#x5927;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x4E0D;&#x8981;&#x8BF4;&#x51E0;&#x4EBF;&#x519C;&#x6C11;&#x88AB;&#x5404;&#x79CD;&#x6709;&#x5F62;&#x65E0;&#x5F62;&#x7684;&#x67B7;&#x9501;&#x7262;&#x7262;&#x675F;&#x7F1A;&#x5728;&#x516C;&#x793E;&#x7684;&#x571F;&#x5730;&#x4E0A;&#xFF0C;&#x5C31;&#x662F;&#x4E0A;&#x5343;&#x4E07;&#x4E0B;&#x4E61;&#x77E5;&#x9752;&#xFF0C;&#x53C8;&#x4F55;&#x5C1D;&#x6709;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x547D;&#x8FD0;&#x7684;&#x81EA;&#x7531;?&#x90A3;&#x662F;&#x4E00;&#x4E2A;&#x5728;&#x201C;&#x9636;&#x7EA7;&#x6597;&#x4E89;&#x201D;&#x548C;&#x201C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x4E13;&#x653F;&#x201D;&#x7684;&#x53E3;&#x53F7;&#x55A7;&#x56A3;&#x4E2D;&#x4EA2;&#x594B;&#x5730;&#x5236;&#x9020;&#x4EBA;&#x95F4;&#x707E;&#x96BE;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x76F4;&#x9762;&#x90A3;&#x6BB5;&#x5386;&#x53F2;&#xFF0C;&#x5C31;&#x96BE;&#x4EE5;&#x6446;&#x8131;&#x68A6;&#x9B47;&#x7684;&#x6C89;&#x91CD;&#x3002;<br>&#x3000;&#x3000;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#x521D;&#x77E5;&#x9752;&#x4E0A;&#x5C71;&#x4E0B;&#x4E61;&#x8FD0;&#x52A8;&#x6380;&#x8D77;&#x521D;&#x6F9C;&#x4E4B;&#x9645;&#xFF0C;&#x6B63;&#x503C;&#x796D;&#x8D77;&#x201C;&#x9636;&#x7EA7;&#x6597;&#x4E89;&#x201D;&#x5927;&#x65D7;&#x4E4B;&#x65F6;&#x3002;&#x4E00;&#x4E5D;&#x516D;&#x4E8C;&#x5E74;&#xFF0C;&#x516B;&#x5C4A;&#x5341;&#x4E2D;&#x5168;&#x4F1A;&#x63D0;&#x51FA;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x9636;&#x6BB5;&#x4ECD;&#x7136;&#x5B58;&#x5728;&#x9636;&#x7EA7;&#x3001;&#x9636;&#x7EA7;&#x77DB;&#x76FE;&#x3001;&#x9636;&#x7EA7;&#x6597;&#x4E89;&#xFF0C;&#x5B58;&#x5728;&#x7740;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x590D;&#x8F9F;&#x7684;&#x5371;&#x9669;&#x6027;&#x4EE5;&#x540E;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x51FA;&#x8EAB; &#x201C;&#x4E0D;&#x597D;&#x201D;&#x5B66;&#x751F;&#x7684;&#x5904;&#x5883;&#x660E;&#x663E;&#x6076;&#x5316;&#x3002;&#x8150;&#x673D;&#x7684;&#x8840;&#x7EDF;&#x8BBA;&#x4E00;&#x65E6;&#x4E0E;&#x9636;&#x7EA7;&#x6597;&#x4E89;&#x7406;&#x8BBA;&#x76F8;&#x878D;&#x63A5;&#xFF0C;&#x52BF;&#x5FC5;&#x5728;&#x9752;&#x5E74;&#x4E2D;&#x95F4;&#x5236;&#x9020;&#x51FA;&#x4E0D;&#x540C;&#x7684;&#x7B49;&#x7EA7;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x51FA;&#x8EAB;&#x201C;&#x4E0D;&#x597D;&#x201D;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x65E0;&#x8BBA;&#x5B66;&#x4E60;&#x5982;&#x4F55;&#x4F18;&#x5F02;&#x3001;&#x54C1;&#x884C;&#x5982;&#x4F55;&#x9AD8;&#x5C1A;&#xFF0C;&#x53C2;&#x52A0;&#x5347;&#x5B66;&#x8003;&#x8BD5;&#x53EA;&#x6709;&#x843D;&#x699C;&#x4E00;&#x9014;&#x3002;&#x5F53;&#x8FD9;&#x90E8;&#x5206;&#x9752;&#x5E74;&#x7684;&#x5347;&#x5B66;&#x3001;&#x5C31;&#x4E1A;&#x4E4B;&#x8DEF;&#x53D8;&#x5F97;&#x65E5;&#x76CA;&#x72ED;&#x9698;&#x65F6;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x6761;&#x636E;&#x8BF4;&#x53EF;&#x4EE5;&#x4F7F;&#x5176;&#x201C;&#x9769;&#x547D;&#x5316;&#x201D;&#x7684;&#x201C;&#x5149;&#x660E;&#x5927;&#x9053;&#x201D;&#x6446;&#x5728;&#x4ED6;&#x4EEC;&#x9762;&#x524D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x90A3;&#x573A;&#x5E2D;&#x5377;&#x5168;&#x56FD;&#x7684;&#x4E0A;&#x5C71;&#x4E0B;&#x4E61;&#x8FD0;&#x52A8;&#x3002;&#x6B63;&#x662F;&#x57FA;&#x4E8E;&#x8FD9;&#x4E00;&#x80CC;&#x666F;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x9752;&#x5E74;&#x6784;&#x6210;&#x4E86;&#x201C;&#x6587;&#x9769;&#x201D;&#x4EE5;&#x524D;&#x4E0A;&#x5C71;&#x4E0B;&#x4E61;&#x8FD0;&#x52A8;&#x7684;&#x4E3B;&#x529B;&#x3002;&#x8D74;&#x65B0;&#x7586;&#x652F;&#x8FB9;&#x7684;&#x5341;&#x4E07;&#x4E0A;&#x6D77;&#x77E5;&#x9752;&#x4E2D;&#xFF0C;&#x591A;&#x8FBE;&#x767E;&#x5206;&#x4E4B;&#x4E03;&#x5341;&#x662F;&#x6240;&#x8C13; &#x201C;&#x8D44;&#x672C;&#x5BB6;&#x201D;&#x3001;&#x201C;&#x53F3;&#x6D3E;&#x201D;&#x7B49;&#x5BB6;&#x5EAD;&#x7684;&#x5B50;&#x5973;&#xFF1B;&#x5728;&#x6E56;&#x5357;&#x957F;&#x6C99;&#x7684;&#x4E0B;&#x4E61;&#x77E5;&#x9752;&#x4E2D;&#xFF0C;&#x51FA;&#x8EAB;&#x201C;&#x4E0D;&#x597D;&#x201D;&#x8005;&#x5360;&#x6709;&#x540C;&#x6837;&#x9AD8;&#x7684;&#x6BD4;&#x4F8B;&#xFF1B;&#x5728;&#x5317;&#x4EAC;&#x3001;&#x91CD;&#x5E86;&#x7B49;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x8001;&#x77E5;&#x9752;&#x5F53;&#x4E2D;&#xFF0C;&#x60C5;&#x51B5;&#x5927;&#x540C;&#x5C0F;&#x5F02;&#x3002;&#x88AB;&#x627C;&#x6740;&#x7684;&#x601D;&#x60F3;&#x5148;&#x9A71;&#x9047;&#x7F57;&#x514B;&#xFF0C;&#x51E0;&#x6B21;&#x9AD8;&#x8003;&#x6210;&#x7EE9;&#x4F18;&#x79C0;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x51FA;&#x8EAB;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x540D;&#x843D;&#x5B59;&#x5C71;&#x3002;&#x4ED6;&#x540E;&#x6765;&#x4E0B;&#x8FC7;&#x5317;&#x4EAC;&#x90CA;&#x533A;&#x519C;&#x573A;&#xFF0C;&#x5F53;&#x8FC7;&#x4E34;&#x65F6;&#x6559;&#x5458;&#xFF0C;&#x4E0D;&#x7BA1;&#x4ED6;&#x600E;&#x4E48;&#x52AA;&#x529B;&#xFF0C;&#x51FA;&#x8EAB;&#x5E26;&#x6765;&#x7684;&#x6B67;&#x89C6;&#x59CB;&#x7EC8;&#x5982;&#x5F71;&#x968F;&#x5F62;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x4ED6;&#x64B0;&#x5199;&#x4E86;&#x632F;&#x804B;&#x53D1;&#x8069;&#x7684;&#x300A;&#x51FA;&#x8EAB;&#x8BBA;&#x300B;&#xFF0C;&#x516C;&#x5F00;&#x6311;&#x6218;&#x4E0D;&#x53EF;&#x4E00;&#x4E16;&#x7684;&#x201C;&#x8840;&#x7EDF;&#x8BBA;&#x201D;&#xFF0C;&#x4E3A;&#x5524;&#x9192;&#x8D70;&#x706B;&#x5165;&#x9B54;&#x7684;&#x201C;&#x9769;&#x547D;&#x7FA4;&#x4F17;&#x201D;&#x732E;&#x51FA;&#x4E86;&#x5E74;&#x8F7B;&#x7684;&#x751F;&#x547D;&#x3002;<br>&#x3000;&#x3000;&#x300A;&#x65E0;&#x58F0;&#x7684;&#x7FA4;&#x843D;&#x300B;&#x7684;&#x4F5C;&#x8005;&#x591A;&#x6570;&#x6B63;&#x662F;&#x5F53;&#x5E74;&#x201C;&#x8840;&#x7EDF;&#x8BBA;&#x201D;&#x6DEB;&#x5A01;&#x8086;&#x8650;&#x4E0B;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#xFF0C;&#x56E0;&#x4E3A;&#x5BB6;&#x5EAD;&#x51FA;&#x8EAB;&#x201C;&#x4E0D;&#x597D;&#x201D;&#xFF0C;&#x65E9;&#x5728;&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#xFF0C;&#x5C31;&#x88AB;&#x6253;&#x5165;&#x653F;&#x6CBB;&#x7684;&#x53E6;&#x518C;&#xFF0C;&#x7626;&#x5F31;&#x7684;&#x53CC;&#x80A9;&#x4ECE;&#x6B64;&#x627F;&#x53D7;&#x8D77;&#x7236;&#x4E00;&#x8F88;&#x3001;&#x5B50;&#x4E00;&#x8F88;&#x7684;&#x82E6;&#x96BE;&#x3002;&#x4ED6;&#x4EEC;&#x4E2D;&#x8BB8;&#x591A;&#x662F;&#x54C1;&#x5B66;&#x517C;&#x4F18;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x5374;&#x88AB;&#x8FC7;&#x65E9;&#x5730;&#x5265;&#x593A;&#x4E86;&#x5347;&#x5B66;&#x3001;&#x5C31;&#x4E1A;&#x4E43;&#x81F3;&#x8FC1;&#x5F99;&#x7684;&#x6743;&#x5229;&#x3002;&#x5728;&#x672C;&#x4E66;&#x7684;&#x8BB8;&#x591A;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x4F5C;&#x8005;&#x56DE;&#x5FC6;&#x4E86;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x4E0A;&#x5C71;&#x4E0B;&#x4E61;&#x9053;&#x8DEF;&#x65F6;&#x7684;&#x65E0;&#x5948;&#x548C;&#x5230;&#x519C;&#x6751;&#x540E;&#x7684;&#x574E;&#x5777;&#x4E0E;&#x8270;&#x96BE;&#xFF0C;&#x66F4;&#x901A;&#x8FC7;&#x4ED6;&#x4EEC;&#x548C;&#x4ED6;&#x4EEC;&#x7684;&#x5BB6;&#x5EAD;&#x90A3;&#x4E9B;&#x4E0D;&#x5E78;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x63ED;&#x793A;&#x4E86;&#x9636;&#x7EA7;&#x6597;&#x4E89;&#x7406;&#x8BBA;&#x5BF9;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x9020;&#x6210;&#x7684;&#x635F;&#x5BB3;&#x3002;<br>&#x3000;&#x3000;&#x5728;&#x64B0;&#x5199;&#x300A;&#x4E2D;&#x56FD;&#x77E5;&#x9752;&#x53F2;&#x2014;&#x2014;&#x5927;&#x6F6E;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#x65F6;&#xFF0C;&#x6211;&#x66FE;&#x91CD;&#x70B9;&#x63A2;&#x8BA8;&#x4E86;&#x201C;&#x8840;&#x7EDF;&#x8BBA;&#x201D; &#x8FD9;&#x4E2A;&#x5386;&#x53F2;&#x73B0;&#x8C61;&#x3002;&#x5728;&#x906D;&#x53D7;&#x201C;&#x8840;&#x7EDF;&#x8BBA;&#x201D;&#x8336;&#x6BD2;&#x7684;&#x4F17;&#x591A;&#x65E0;&#x8F9C;&#x8005;&#x4E2D;&#xFF0C;&#x77E5;&#x9752;&#x53EA;&#x662F;&#x5F88;&#x5C0F;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x4EC5;&#x5F53;&#x65F6;&#x519C;&#x6751;&#xFF0C;&#x5C31;&#x6709;&#x591A;&#x8FBE;&#x51E0;&#x5343;&#x4E07;&#x7684;&#x201C;&#x9ED1;&#x4E94;&#x7C7B;&#x201D;&#x5B50;&#x5973;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x60B2;&#x60E8;&#x547D;&#x8FD0;&#x6BD4;&#x8D77;&#x77E5;&#x9752;&#x6765;&#x6709;&#x8FC7;&#x4E4B;&#x800C;&#x65E0;&#x4E0D;&#x53CA;&#x3002;&#x4F46;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x4EBA;&#x4EEC;&#x5BF9;&#x8FD9;&#x6BB5;&#x60E8;&#x75DB;&#x5386;&#x53F2;&#x7684;&#x4E86;&#x89E3;&#x4ECD;&#x7136;&#x975E;&#x5E38;&#x6709;&#x9650;&#xFF0C;&#x53F2;&#x5B66;&#x5DE5;&#x4F5C;&#x8005;&#x4E2D;&#xFF0C;&#x4E5F;&#x9C9C;&#x6709;&#x4EBA;&#x5173;&#x5FC3;&#x8FD9;&#x4E9B;&#x5F31;&#x8005;&#x7684;&#x547D;&#x8FD0;&#x3002;&#x4F46;&#x4E00;&#x53F6;&#x53EF;&#x4EE5;&#x77E5;&#x79CB;&#xFF0C;&#x4E00;&#x6591;&#x53EF;&#x4EE5;&#x7AA5;&#x8C79;&#xFF0C;&#x611F;&#x8C22;&#x300A;&#x65E0;&#x58F0;&#x7684;&#x7FA4;&#x843D;&#x300B;&#x7684;&#x4F5C;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x6C89;&#x91CD;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x4E3A;&#x5386;&#x53F2;&#x7559;&#x4E0B;&#x4E86;&#x65B0;&#x7684;&#x8BC1;&#x8A00;&#x3002;&#x8BDA;&#x5982;&#x4E3B;&#x7F16;&#x9093;&#x9E4F;&#x5728;&#x300A;&#x524D;&#x8A00;&#x300B;&#x4E2D;&#x6240;&#x8A00;&#xFF1A;&#x201C;&#x300A;&#x65E0;&#x58F0;&#x7684;&#x7FA4;&#x843D;&#x300B;&#x7684;&#x6587;&#x7AE0;&#x662F;&#x8001;&#x77E5;&#x9752;&#x4EBA;&#x751F;&#x7ECF;&#x5386;&#x7684;&#x5FE0;&#x5B9E;&#x5199;&#x7167;&#xFF0C;&#x5B83;&#x4E0D;&#x662F;&#x4E25;&#x683C;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x793E;&#x4F1A;&#x53F2;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x7EAF;&#x7CB9;&#x7684;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x9884;&#x8A00;&#xFF1A;&#x8FD9;&#x4E9B;&#x8BC1;&#x8BCD;&#x822C;&#x7684;&#x6587;&#x5B57;&#x5FC5;&#x5C06;&#x6210;&#x4E3A;&#x793E;&#x4F1A;&#x53F2;&#x5B66;&#x548C;&#x6587;&#x5B66;&#x521B;&#x4F5C;&#x7684;&#x65E0;&#x4EF7;&#x4E4B;&#x5B9D;&#x3002;&#x201D;<br>&#x3000;&#x3000;&#x51E0;&#x5E74;&#x524D;&#xFF0C;&#x4E00;&#x4F4D;&#x4ECE;&#x4E8B;&#x8003;&#x53E4;&#x7684;&#x5B66;&#x8005;&#x8DDF;&#x6211;&#x804A;&#x5929;&#x65F6;&#x66FE;&#x7ECF;&#x53D1;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x611F;&#x6168;&#xFF1A;&#x201C;&#x4F60;&#x770B;&#xFF0C;&#x4F60;&#x4EEC;&#x77E5;&#x9752;&#x5BF9;&#x8FC7;&#x53BB;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#xFF0C;&#x8FD9;&#x4E9B;&#x5E74;&#x5C45;&#x7136;&#x5199;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x5173;&#x4E8E;&#x4E0A;&#x5C71;&#x4E0B;&#x4E61;&#x7684;&#x4E1C;&#x897F;&#xFF1B;&#x518D;&#x770B;&#x770B;&#x6211;&#x4EEC;&#x8FD9;&#x6279;&#x4EBA;&#xFF1A;&#x5F53;&#x521D;&#x5728;&#x5927;&#x5B66;&#x6328;&#x6574;&#xFF0C;&#x4EE5;&#x540E;&#x88AB;&#x9001;&#x5230;&#x519C;&#x6751;&#x2018;&#x6539;&#x9020;&#x2019;&#xFF0C;&#x63A5;&#x7740;&#x4E0A;&#x2018; &#x4E94;&#x4E03;&#x5E72;&#x6821;&#x2019;&#xFF0C;&#x2018;&#x81ED;&#x8001;&#x4E5D;&#x2019;&#x7684;&#x5E3D;&#x5B50;&#x4E00;&#x6234;&#x5C31;&#x662F;&#x591A;&#x5C11;&#x5E74;&#xFF0C;&#x4F46;&#x56DE;&#x8FC7;&#x5934;&#x4E00;&#x770B;&#xFF0C;&#x5374;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x7ED9;&#x5386;&#x53F2;&#x7559;&#x4E0B;&#x4EC0;&#x4E48;&#x8BB0;&#x5FC6;&#x3002;&#x201D;&#x8A00;&#x7F62;&#x8FDE;&#x547C;&#x201C;&#x60ED;&#x6127;&#x201D;&#x3002;&#x7684;&#x786E;&#xFF0C;&#x4ECE;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x8FC7;&#x6765;&#x7684;&#x5404;&#x8272;&#x4EBA;&#x7FA4;&#x4E2D;&#xFF0C;&#x5927;&#x6982;&#x53EA;&#x6709;&#x77E5;&#x9752;&#x6CA1;&#x6709;&#x653E;&#x5F03;&#x81EA;&#x5DF1;&#x7684;&#x5386;&#x53F2;&#x8D23;&#x4EFB;&#x3002;&#x77E5;&#x9752;&#x7684;&#x4E66;&#x7C4D;&#x957F;&#x4E45;&#x4E0D;&#x8870;&#xFF0C;&#x4ECE;&#x56DE;&#x5FC6;&#x5230;&#x53E3;&#x8FF0;&#xFF0C;&#x4ECE;&#x5C0F;&#x8BF4;&#x5230;&#x5386;&#x53F2;&#xFF0C;&#x5F62;&#x5F0F;&#x591A;&#x6837;&#xFF0C;&#x76F8;&#x5F97;&#x76CA;&#x5F70;&#x3002;&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x8FD9;&#x5927;&#x6982;&#x7B97;&#x662F;&#x4E00;&#x4E2A;&#x5947;&#x8FF9;&#x3002;&#x5947;&#x8FF9;&#x4E0D;&#x4EC5;&#x5728;&#x4E8E;&#x5B83;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x66F4;&#x5728;&#x4E8E;&#x5B83;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5373;&#x4EE5;&#x4E00;&#x79CD;&#x6C11;&#x95F4;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x6E10;&#x8FDB;&#x5F0F;&#x5730;&#x63A8;&#x7FFB;&#x4E86;&#x6709;&#x5173;&#x4E0A;&#x5C71;&#x4E0B;&#x4E61;&#x8FD0;&#x52A8;&#x7684;&#x4E00;&#x5207;&#x6743;&#x5A01;&#x7684;&#x6B66;&#x65AD;&#xFF0C;&#x4FEE;&#x6B63;&#x3001;&#x8865;&#x5145;&#x548C;&#x5B8C;&#x5584;&#x4E86;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x53F2;&#x7684;&#x8FD9;&#x4E2A;&#x91CD;&#x8981;&#x7BC7;&#x7AE0;&#x3002;<br>&#x3000;&#x3000;&#x4F17;&#x591A;&#x77E5;&#x9752;&#x53C2;&#x4E0E;&#x5230;&#x5386;&#x53F2;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x662F;&#x4E00;&#x9879;&#x5F88;&#x6709;&#x610F;&#x4E49;&#x7684;&#x4E8B;&#x4E1A;&#x3002;&#x5B83;&#x4F7F;&#x5C11;&#x6570;&#x4EBA;&#x628A;&#x6301;&#x7684;&#x6587;&#x5B66;&#x548C;&#x53F2;&#x5B66;&#x4ECE;&#x8C61;&#x7259;&#x4E4B;&#x5854;&#x8D70;&#x51FA;&#xFF0C;&#x53BB;&#x63A5;&#x8FD1;&#x6C11;&#x4F17;&#xFF0C;&#x628A;&#x63E1;&#x65F6;&#x4EE3;&#x7684;&#x8109;&#x640F;&#xFF0C;&#x5E76;&#x4E14;&#x91CD;&#x65B0;&#x7115;&#x53D1;&#x51FA;&#x751F;&#x673A;&#x3002;&#x300A;&#x65E0;&#x58F0;&#x7684;&#x7FA4;&#x843D;&#x300B;&#x7684;&#x51FA;&#x7248;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x660E;&#x8BC1;&#x3002;<br></p><p></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>