<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>&#x604D;&#x82E5;&#x9694;&#x4E16;&#x2014;&#x2014;&#x56DE;&#x7738;&#x5939;&#x8FB9;&#x6C9F;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x90A2;&#x540C;&#x4E49;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;092911DGFK<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;0&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;24.8&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;6.00&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br></p><p>&#x7EAA;&#x5B9E;&#x4E13;&#x8457;&#xFF0C;&#x5199;&#x4F5C;&#x7D20;&#x6750;&#x4E0D;&#x4EC5;&#x5168;&#x90E8;&#x6765;&#x81EA;&#x4F5C;&#x8005;&#x7B2C;&#x4E00;&#x624B;&#x91C7;&#x8BBF;&#xFF0C;&#x800C;&#x4E14;&#x884C;&#x6587;&#x5C3D;&#x53EF;&#x80FD;&#x7528;&#x5F53;&#x4E8B;&#x4EBA;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x907F;&#x5F00;&#x6587;&#x5B66;&#x4E0E;&#x60F3;&#x8C61;&#x3002;&#x5176;&#x5199;&#x4F5C;&#x6709;&#x4EE5;&#x4E0B;&#x51E0;&#x4E2A;&#x7279;&#x70B9;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#xFF1A; </p>
<p>&#x3000;&#x3000; &#x7B2C;&#x4E00;&#xFF0C;&#x8BE6;&#x5C3D;&#x7684;&#x8003;&#x8BC1;&#x3002;&#x4E66;&#x4E2D;&#x6D89;&#x53CA;&#x5230;&#x7684;&#x4EBA;&#x7269;&#x8FD1;&#x767E;&#xFF0C;&#x65F6;&#x95F4;&#x8DE8;&#x5EA6;&#x6709;&#x534A;&#x4E2A;&#x591A;&#x4E16;&#x7EAA;&#xFF0C;&#x5730;&#x57DF;&#x6D89;&#x53CA;&#x5230;&#x7518;&#x8083;&#x5168;&#x7701;&#x53CA;&#x7701;&#x5916;&#x591A;&#x5904;&#x5730;&#x65B9;&#x3002;&#x201C;&#x4E66;&#x4E2D;&#x8BB0;&#x8FF0;&#x7684;&#x6BCF;&#x4E2A;&#x4EBA;&#x7269;&#x548C;&#x6BCF;&#x4EF6;&#x4E8B;&#xFF0C;&#x4ED6;&#x90FD;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x627E;&#x5230;&#x672C;&#x4EBA;&#x3001;&#x672C;&#x4EBA;&#x7684;&#x5BB6;&#x5C5E;&#x6216;&#x4ED6;&#x4EEC;&#x7684;&#x4EB2;&#x621A;&#x670B;&#x53CB;&#xFF0C;&#x8BE6;&#x7EC6;&#x8BE2;&#x95EE;&#xFF0C;&#x53CD;&#x590D;&#x6838;&#x5B9E;&#xFF0C;&#x529B;&#x6C42;&#x505A;&#x5230;&#x5C3D;&#x53EF;&#x80FD;&#x51C6;&#x786E;&#x771F;&#x5B9E;&#x3002;&#x4E0E;&#x5176;&#x8BF4;&#x8FD9;&#x4E09;&#x5341;&#x4E07;&#x5B57;&#x662F;&#x5199;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x6BCB;&#x5B81;&#x8BF4;&#x662F;&#x8DD1;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x662F;&#x95EE;&#x51FA;&#x6765;&#x7684;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4ED6;&#x57CB;&#x5934;&#x4E66;&#x658B;&#xFF0C;&#x67E5;&#x9605;&#x4E86;&#x5927;&#x91CF;&#x5F53;&#x5E74;&#x7684;&#x62A5;&#x520A;&#x3001;&#x6863;&#x6848;&#x548C;&#x6709;&#x5173;&#x4E66;&#x7C4D;&#xFF0C;&#x638C;&#x63E1;&#x4E86;&#x5927;&#x91CF;&#x5F53;&#x65F6;&#x7684;&#x53CD;&#x53F3;&#x6D3E;&#x80CC;&#x666F;&#x8D44;&#x6599;&#x3002;&#x201D;&#xFF08;&#x674E;&#x864E;&#x6797;&#x300A;&#x5E8F;&#x300B;&#xFF09;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6D4F;&#x89C8;&#x9996;&#x7BC7;&#x300A;&#x6863;&#x6848;&#xFF1A;&#x5939;&#x8FB9;&#x6C9F;&#x519C;&#x573A;&#x7684;&lt;&#x8BA1;&#x5212;&#x4EFB;&#x52A1;&#x4E66;&gt;&#x300B;&#xFF0C;&#x7B2C;&#x4E09;&#x7BC7;&#x300A;&#x201C;&#x6297;&#x62D2;&#x52B3;&#x6539;&#x201D;&#x800C;&#x88AB;&#x8D77;&#x8BC9;&#x548C;&#x5224;&#x5211;&#x7684;&#x53F3;&#x6D3E;&#x4EEC;&#x300B;&#x4E2D;&#x6D89;&#x53CA;&#x5230;&#x7684;46&#x4E2A;&#x53F3;&#x6D3E;&#x7684;&#x6709;&#x5173;&#x60C5;&#x51B5;&#xFF0C;&#x5373;&#x53EF;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#x3002; </p>
<p>&#x3000;&#x3000; &#x7B2C;&#x4E8C;&#xFF0C;&#x9009;&#x6750;&#x7684;&#x6DF1;&#x601D;&#x719F;&#x8651;&#x3002;&#x5BF9;&#x641C;&#x96C6;&#x5230;&#x7684;&#x7D20;&#x6750;&#xFF0C;&#x4F5C;&#x8005;&#x4E00;&#x5F8B;&#x7ECF;&#x8FC7;&#x8BA4;&#x771F;&#x6DA4;&#x6D17;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x6700;&#x719F;&#x6089;&#x7684;&#x4EBA;&#x7269;&#x548C;&#x4E8B;&#x4EF6;&#xFF0C;&#x4E0D;&#x8BBA;&#x4ECE;&#x4E8B;&#x5B9E;&#x8FD8;&#x662F;&#x5206;&#x6790;&#x5224;&#x65AD;&#x4E0A;&#xFF0C;&#x4ED6;&#x62FF;&#x7ED9;&#x8BFB;&#x8005;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x6700;&#x6709;&#x628A;&#x63E1;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4ECE;&#x300A;&#x201C;&#x9ED1;&#x9A9F;&#x9AA1;&#x4E8B;&#x4EF6;&#x201D;&#x7684;&#x4E3B;&#x4EBA;&#x516C;&#x300B;&#x5230;&#x300A;&#x4E00;&#x4E2A;&#x57FA;&#x7763;&#x5F92;&#x7684;&#x53F3;&#x6D3E;&#x751F;&#x6DAF;&#x300B;&#x3001;&#x300A;&#x4E00;&#x4E2A;&#x591A;&#x624D;&#x591A;&#x827A;&#x7684;&#x53F3;&#x6D3E;&#x300B;&#xFF0C;&#x65E0;&#x4E0D;&#x5982;&#x6B64;&#x3002;&#x6E90;&#x4E8E;&#x9AD8;&#x5EA6;&#x7684;&#x8D23;&#x4EFB;&#x5FC3;&#xFF0C;&#x4F5C;&#x8005;&#x5BF9;&#x4ED8;&#x8BF8;&#x7B14;&#x58A8;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x614E;&#x4E4B;&#x53C8;&#x614E;&#x3002; </p>
<p>&#x3000;&#x3000; &#x7B2C;&#x4E09;&#xFF0C;&#x7EC6;&#x8282;&#x7684;&#x771F;&#x5B9E;&#x3002;&#x7B2C;&#x4E00;&#x7BC7;&#x4E2D;&#xFF0C;&#x548C;&#x98CE;&#x9E23;&#x7ED9;&#x540C;&#x662F;&#x53F3;&#x6D3E;&#x7684;&#x4E08;&#x592B;&#x738B;&#x666F;&#x8D85;&#x4FE1;&#x4E2D;&#x5173;&#x4E8E;&#x201C;&#x9AD8;&#x5EA6;&#x81EA;&#x5C0A;&#x5FC3;&#x201D;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x94F8;&#x6210;&#x4E00;&#x751F;&#x4E2D;&#x6700;&#x5927;&#x7684;&#x8FC7;&#x9519;&#xFF1B;&#x300A;&#x4E00;&#x4E2A;&#x57FA;&#x7763;&#x5F92;&#x7684;&#x53F3;&#x6D3E;&#x751F;&#x6DAF;&#x4E2D;&#x300B;&#xFF0C;&#x53F3;&#x6D3E;&#x4EEC;&#x6392;&#x961F;&#x6253;&#x996D;&#x3001;&#x5403;&#x5B8C;&#x996D;&#x8214;&#x7897;&#x3001;&#x8214;&#x5B8C;&#x7897;&#x53C8;&#x6392;&#x961F;&#xFF0C;&#x56F4;&#x7740;&#x996D;&#x7F38;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x51E0;&#x4F55;&#x5706;&#x5708;&#x7684;&#x60C5;&#x5F62;&#xFF1B;&#x4E24;&#x79CD;&#x6781;&#x7AEF;&#x7684;&#x5403;&#x996D;&#x6CD5;&#xFF1A;&#x77ED;&#x8DD1;&#x5F0F;&#x548C;&#x9A6C;&#x62C9;&#x677E;&#x5F0F;&#xFF0C;&#x4EE5;&#x53CA;&#x72EC;&#x7279;&#x7684;&#x5403;&#x897F;&#x74DC;&#x7684;&#x65B9;&#x6CD5;&#x7B49;&#x7B49;&#xFF0C;&#x8BF8;&#x5982;&#x6B64;&#x7C7B;&#x7684;&#x751F;&#x6D3B;&#x7EC6;&#x8282;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#xFF0C;&#x8BA9;&#x4EBA;&#x89E6;&#x76EE;&#x60CA;&#x5FC3;&#xFF0C;&#x800C;&#x53C8;&#x557C;&#x7B11;&#x7686;&#x975E;&#xFF0C;&#x4E0D;&#x5FCD;&#x5352;&#x8BFB;&#x3002; </p>
<p>&#x3000;&#x3000; &#x7B2C;&#x56DB;&#xFF0C;&#x5199;&#x4F5C;&#x7684;&#x4E25;&#x8C28;&#x3002;&#x4F5C;&#x8005;&#x672C;&#x8EAB;&#x662F;&#x9886;&#x5BFC;&#x5E72;&#x90E8;&#xFF0C;&#x53C8;&#x505A;&#x8FC7;&#x4E8C;&#x5341;&#x5E74;&#x7684;&#x65B0;&#x95FB;&#x5DE5;&#x4F5C;&#xFF0C;&#x7F18;&#x4E8E;&#x5939;&#x8FB9;&#x6C9F;&#x7684;&#x82E6;&#x96BE;&#x60C5;&#x7ED3;&#xFF0C;&#x66F4;&#x51FA;&#x4E8E;&#x5171;&#x4EA7;&#x515A;&#x4EBA;&#x7684;&#x9AD8;&#x5EA6;&#x8D23;&#x4EFB;&#x611F;&#xFF0C;&#x9042;&#x201C;&#x5EB6;&#x7AED;&#x9A7D;&#x949D;&#x4EE5;&#x5BFB;&#x89C5;&#xFF0C;&#x529B;&#x6212;&#x77EB;&#x9970;&#x4EE5;&#x5199;&#x771F;&#xFF0C;&#x201D;&#xFF08;&#x4EE3;&#x81EA;&#x5E8F;&#x300A;&#x53C8;&#x662F;&#x5939;&#x8FB9;&#x6C9F;&#x300B;&#xFF09;&#xFF0C;&#x7ECF;&#x8FC7;&#x8FD1;8&#x5E74;&#x7684;&#x5954;&#x6CE2;&#x5BFB;&#x89C5;&#xFF0C;&#x51E0;&#x6613;&#x5176;&#x7A3F;&#xFF0C;&#x7EC8;&#x4E8E;&#x5199;&#x6210;&#x4E00;&#x90E8;&#x80FD;&#x7ED9;&#x8BFB;&#x8005;&#x4EE5;&#x601D;&#x8003;&#x548C;&#x542F;&#x8FEA;&#x7684;&#x5386;&#x53F2;&#x5B9E;&#x5F55;&#x3002;</p><p></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>