<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>&#x5B98;&#x573A;&#x602A;&#x5708;&#x5B9A;&#x5F8B;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x674E;&#x8317;&#x516C;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;1011184F9K<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;99&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;46&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;8.00&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br></p><p>&#x7528;&#x751F;&#x52A8;&#x6D3B;&#x6CFC;&#x3001;&#x5E7D;&#x9ED8;&#x98CE;&#x8DA3;&#x4E14;&#x97AD;&#x8F9F;&#x5165;&#x91CC;&#x7684;&#x6742;&#x6587;&#x7B14;&#x6CD5;&#xFF0C;&#x9610;&#x91CA;&#x4E00;&#x4E2A;&#x91CD;&#x5927;&#x800C;&#x4E25;&#x8083;&#x7684;&#x5B98;&#x573A;&#x7406;&#x8BBA;&#x8BFE;&#x9898;&#xFF0C;&#x5219;&#x662F;&#x674E;&#x8317;&#x516C;&#x5148;&#x751F;&#x65B0;&#x4F5C;&#x300A;&#x5B98;&#x573A;&#x602A;&#x5708;&#x5B9A;&#x5F8B;&#x300B;&#x7684;&#x4E00;&#x4E2A;&#x5927;&#x80C6;&#x521B;&#x65B0;&#x5C1D;&#x8BD5;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5256;&#x6790;&#x5B98;&#x573A;&#x8FF7;&#x9B42;&#x9635;&#xFF0C;&#x900F;&#x89C6;&#x5343;&#x5E74;&#x6743;&#x672F;&#x53F2;&#xFF0C;&#x300A;&#x5B98;&#x573A;&#x602A;&#x5708;&#x5B9A;&#x5F8B;&#x300B;&#x662F;&#x4E00;&#x90E8;&#x4F7F;&#x653F;&#x6CBB;&#x5BB6;&#x6C89;&#x601D;&#x3001;&#x5B98;&#x5458;&#x731B;&#x9192;&#x3001;&#x767E;&#x59D3;&#x559D;&#x5F69;&#x7684;&#x76DB;&#x4E16;&#x5371;&#x8A00;&#x3002;<br>&#x3000;&#x3000;&#x6BCF;&#x4E00;&#x4E2A;&#x5BF9;&#x4E2D;&#x56FD;&#x5B98;&#x573A;&#x73B0;&#x8C61;&#x56F0;&#x60D1;&#x4E0D;&#x89E3;&#x7684;&#x4EBA;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x7814;&#x7A76;&#x4E2D;&#x56FD;&#x5174;&#x4EA1;&#x5386;&#x53F2;&#x7684;&#x4EBA;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x5173;&#x5FC3;&#x4E2D;&#x56FD;&#x672A;&#x6765;&#x547D;&#x8FD0;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x5E94;&#x8BE5;&#x5173;&#x6CE8;&#x8FD9;&#x6837;&#x51E0;&#x4E2A;&#x5927;&#x95EE;&#x9898;&#xFF1A;&#x5929;&#x4E0B;&#x5927;&#x52BF;&#x4E3A;&#x4EC0;&#x4E48;&#x5206;&#x4E45;&#x5FC5;&#x5408;&#x3001;&#x5408;&#x4E45;&#x5FC5;&#x5206;&#xFF1F;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x51E0;&#x5343;&#x5E74;&#x6765;&#x4E3A;&#x4EC0;&#x4E48;&#x6CBB;&#x4E71;&#x5FAA;&#x73AF;&#xFF1A;&#x9F0E;&#x76DB;&#x65F6;&#x4E07;&#x56FD;&#x6765;&#x671D;&#xFF0C;&#x8870;&#x8D25;&#x65F6;&#x5F02;&#x65CF;&#x5165;&#x4FB5;&#xFF1F;&#x51E0;&#x767E;&#x5E74;&#x6765;&#x4E2D;&#x56FD;&#x4EBA;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#x4E16;&#x754C;&#x95FB;&#x540D;&#x7684;&#x79D1;&#x6280;&#x53D1;&#x660E;&#x521B;&#x9020;&#xFF1F;&#x6C11;&#x4E3B;&#x653F;&#x6CBB;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x80FD;&#x5728;&#x8FD1;&#x4EE3;&#x4E2D;&#x56FD;&#x6210;&#x529F;&#xFF1F;&#x66FE;&#x7ECF;&#x4F1F;&#x5927;&#x7684;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x600E;&#x6837;&#x624D;&#x80FD;&#x7EE7;&#x7EED;&#x4F1F;&#x5927;&#xFF1F;&#x8FD9;&#x4E00;&#x4E2A;&#x4E2A;&#x5386;&#x53F2;&#x7684;&#x5927;&#x602A;&#x5708;&#xFF0C;&#x6839;&#x6E90;&#x4E8E;&#x5B98;&#x573A;&#x4E0A;&#x65E0;&#x6570;&#x53D1;&#x4EBA;&#x6DF1;&#x7701;&#x7684;&#x5C0F;&#x602A;&#x5708;&#xFF1A;&#x8C01;&#x53D8;&#x874E;&#x5B50;&#x8C01;&#x8707;&#x4EBA;&#x3001;&#x5FE0;&#x81E3;&#x6CA1;&#x6709;&#x597D;&#x4E0B;&#x573A;&#x3001;&#x8001;&#x9F20;&#x80C1;&#x732B;&#x732B;&#x53D8;&#x9F20;&#x3001;&#x6740;&#x9E21;&#x5413;&#x7334;&#x7334;&#x66F4;&#x72C2;&#x3001;&#x4E25;&#x5211;&#x5CFB;&#x6CD5;&#x96BE;&#x6CBB;&#x8D2A;&#x3001;&#x6728;&#x5320;&#x505A;&#x67B7;&#x5939;&#x6728;&#x5320;&#x3001;&#x6E05;&#x5B98;&#x96BE;&#x9003;&#x6ED1;&#x540F;&#x624B;&#x3001;&#x5B98;&#x903C;&#x6C11;&#x53CD;&#x653F;&#x6743;&#x4EA1;&#x2026;&#x2026;<br>&#x3000;&#x3000;&#x73B0;&#x4EFB;&#x4EAB;&#x6709;&#x201C;&#x4E00;&#x5EA7;&#x5185;&#x4E61;&#x8859;&#xFF0C;&#x534A;&#x90E8;&#x5B98;&#x6587;&#x5316;&#x201D;&#x4E4B;&#x79F0;&#x7684;&#x6CB3;&#x5357;&#x7701;&#x5185;&#x4E61;&#x53BF;&#x8859;&#x535A;&#x7269;&#x9986;&#x9986;&#x957F;&#x7684;&#x674E;&#x8317;&#x516C;&#xFF0C;&#x4EE5;&#x6742;&#x6587;&#x624B;&#x6CD5;&#x548C;&#x8BB2;&#x6545;&#x4E8B;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x7528;&#x957F;&#x8FBE;&#x4E8C;&#x5341;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x64B0;&#x5199;&#x4E86;&#x8FD9;&#x90E8;&#x56DB;&#x5341;&#x591A;&#x4E07;&#x5B57;&#x7684;&#x300A;&#x5B98;&#x573A;&#x602A;&#x5708;&#x5B9A;&#x5F8B;&#x300B;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x914D;&#x4E86;&#x4E09;&#x5341;&#x591A;&#x5E45;&#x5C16;&#x9510;&#x641E;&#x7B11;&#x7684;&#x5F69;&#x8272;&#x6F2B;&#x753B;&#x63D2;&#x56FE;&#xFF0C;&#x4ECE;&#x7814;&#x7A76;&#x6606;&#x866B;&#x52A8;&#x7269;&#x754C;&#x7684;&#x6743;&#x529B;&#x91D1;&#x5B57;&#x5854;&#x5165;&#x624B;&#xFF0C;&#x5BF9;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x5BFC;&#x81F4;&#x7684;&#x5B98;&#x573A;&#x5F0A;&#x7AEF;&#x8FDB;&#x884C;&#x4E86;&#x98A0;&#x8986;&#x6027;&#x9610;&#x91CA;&#x3002;<br>&#x3000;&#x3000;&#x4E2D;&#x897F;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x57FA;&#x56E0;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x9020;&#x6210;&#x4E86;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x7684;&#x5DEE;&#x5F02;&#x3002;&#x4E1C;&#x897F;&#x6587;&#x5316;&#x7684;&#x4E3B;&#x8981;&#x8109;&#x7EDC;&#x548C;&#x6839;&#x672C;&#x5DEE;&#x5F02;&#xFF0C;&#x53EF;&#x7B80;&#x5316;&#x6210;&#x4E00;&#x53EA;&#x5BF9;&#x6BD4;&#x9C9C;&#x660E;&#x7684;&#x8774;&#x8776;&#x7ED3;&#x6784;&#x3002;&#x3000;&#x9644;&#x56FE;&#xFF1A;<br>&#x3000;&#x3000;&#x82E5;&#x95EE;&#x524D;&#x4E16;&#x56E0;&#xFF0C;&#x4ECA;&#x751F;&#x53D7;&#x8005;&#x662F;&#xFF1B;&#x82E5;&#x95EE;&#x6765;&#x4E16;&#x679C;&#xFF0C;&#x4ECA;&#x751F;&#x505A;&#x8005;&#x662F;&#x3002;&#x6240;&#x8C13;&#x5B9A;&#x5F8B;&#xFF0C;&#x662F;&#x6307;&#x4E3A;&#x5DF2;&#x7ECF;&#x88AB;&#x5B9E;&#x8DF5;&#x548C;&#x4E8B;&#x5B9E;&#x6240;&#x8BC1;&#x660E;&#x7684;&#xFF0C;&#x53CD;&#x6620;&#x4E8B;&#x7269;&#x5728;&#x4E00;&#x5B9A;&#x6761;&#x4EF6;&#x4E0B;&#x53D1;&#x5C55;&#x53D8;&#x5316;&#x7684;&#x5BA2;&#x89C2;&#x89C4;&#x5F8B;&#x7684;&#x8BBA;&#x65AD;&#x3002;&#x300A;&#x5B98;&#x573A;&#x602A;&#x5708;&#x5B9A;&#x5F8B;&#x300B;&#x5F00;&#x51FA;&#x7684;&#x836F;&#x65B9;&#x662F;&#xFF1A;&#x53EA;&#x6709;&#x4FEE;&#x8865;&#x4E86;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x7684;&#x57FA;&#x56E0;&#x7F3A;&#x9677;&#xFF0C;&#x6C72;&#x53D6;&#x5176;&#x4ED6;&#x6C11;&#x65CF;&#x7684;&#x5148;&#x8FDB;&#x6587;&#x5316;&#xFF0C;&#x63A5;&#x53D7;&#x666E;&#x4E16;&#x4EF7;&#x503C;&#xFF0C;&#x501F;&#x9274;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x6210;&#x719F;&#x7684;&#x7ECF;&#x9A8C;&#x3001;&#x6DF1;&#x5316;&#x653F;&#x6CBB;&#x4F53;&#x5236;&#x6539;&#x9769;&#xFF0C;&#x5EFA;&#x7ACB;&#x5065;&#x5168;&#x6C11;&#x4E3B;&#x6CD5;&#x5236;&#x3002;&#x4ECE;&#x5B98;&#x573A;&#x8FD0;&#x884C;&#x673A;&#x5236;&#x4E0A;&#x8FDB;&#x884C;&#x6539;&#x9769;&#xFF0C;&#x6539;&#x826F;&#x4E86;&#x4E2D;&#x56FD;&#x5B98;&#x573A;&#x8FD0;&#x884C;&#x7684;&#x6587;&#x5316;&#x571F;&#x58E4;&#xFF0C;&#x624D;&#x80FD;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x7834;&#x89E3;&#x8FD9;&#x4E9B;&#x5B98;&#x573A;&#x602A;&#x5708;&#x5B9A;&#x5F8B;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x653F;&#x5C40;&#x624D;&#x80FD;&#x957F;&#x6CBB;&#x4E45;&#x5B89;&#xFF0C;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x7684;&#x660E;&#x5929;&#x624D;&#x80FD;&#x7E41;&#x8363;&#x8F89;&#x714C;&#x3002;<br><br>&#x539A;&#x79EF;&#x8584;&#x53D1;&#x7684;&#x674E;&#x8317;&#x516C;&#x5148;&#x751F;&#xFF0C;&#x662F;&#x6CB3;&#x5357;&#x7701;&#x535A;&#x7269;&#x9986;&#x5B66;&#x4F1A;&#x7406;&#x4E8B;&#xFF0C;&#x6CB3;&#x5357;&#x7701;&#x4F5C;&#x5BB6;&#x534F;&#x4F1A;&#x4F1A;&#x5458;&#xFF0C;&#x66FE;&#x5728;&#x300A;&#x6C42;&#x662F;&#x300B;&#x3001;&#x300A;&#x4EBA;&#x6C11;&#x65E5;&#x62A5;&#x300B;&#x7B49;&#x5404;&#x7EA7;&#x520A;&#x7269;&#x53D1;&#x8868;&#x6587;&#x7AE0;&#x8FD1;300&#x7BC7;&#xFF0C;&#x6709;&#x4F5C;&#x54C1;&#x88AB;&#x300A;&#x65B0;&#x534E;&#x6587;&#x6458;&#x300B;&#x3001;&#x300A;&#x8BD7;&#x520A;&#x300B;&#x3001;&#x300A;&#x8BFB;&#x8005;&#x300B;&#x548C;&#x300A;&#x4F5C;&#x5BB6;&#x6587;&#x6458;&#x300B;&#x8F6C;&#x8F7D;&#xFF0C;&#x4F5C;&#x54C1;&#x9009;&#x96C6;&#x300A;&#x4E66;&#x751F;&#x4E4B;&#x89C1;&#x300B;&#x66FE;&#x7ECF;&#x5F15;&#x8D77;&#x4F17;&#x591A;&#x53D1;&#x70E7;&#x53CB;&#x7684;&#x70ED;&#x6367;&#xFF0C;&#x5455;&#x5FC3;&#x6CA5;&#x8840;&#x8FD1;20&#x5E74;&#x7684;&#x300A;&#x5B98;&#x573A;&#x602A;&#x5708;&#x5B9A;&#x5F8B;&#x300B;&#xFF0C;&#x662F;&#x4ED6;&#x732E;&#x7ED9;&#x5E7F;&#x5927;&#x8BFB;&#x8005;&#x7684;&#x7CBE;&#x795E;&#x5927;&#x9910;&#xFF01;</p>
<p>&#xA0;</p><p></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>