<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>1957&#x5E74;&#x7684;&#x590F;&#x5B63;&#xFF1A;&#x4ECE;&#x767E;&#x5BB6;&#x4E89;&#x9E23;&#x5230;&#x4E24;&#x5BB6;&#x4E89;&#x9E23;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x6731; &#x6B63;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;1022196D85<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;99&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;26&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;7&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br></p><p><font size="2">&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#x5728;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x524D;&#x4E09;&#x5341;&#x5E74;&#x7684;&#x5386;&#x53F2;&#x5F53;&#x4E2D;&#xFF0C;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x8FD0;&#x52A8;&#x9020;&#x5C31;&#x4E86;&#x65E0;&#x6570;&#x88AB;&#x6253;&#x5165;&#x53E6;&#x518C;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x51E0;&#x5341;&#x5E74;&#x5982;&#x4E00;&#x65E5;&#x4E0D;&#x5F97;&#x8D85;&#x751F;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x613F;&#x671B;&#x4E0D;&#x8FC7;&#x662F;&#x91CD;&#x65B0;&#x6210;&#x4E3A;&#x201C;&#x4EBA;&#x6C11;&#x201D;&#x7684;&#x4E00;&#x5458;&#xFF0C;73&#x5C81;&#x7684;&#x6731;&#x6B63;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x201C;&#x8FD0;&#x52A8;&#x5065;&#x5C06;&#x201D;&#xFF0C;&#x4ECE;50&#x5E74;&#x4EE3;&#x5F00;&#x59CB;&#x4ED6;&#x51E0;&#x4E4E;&#x88AB;&#x4E00;&#x4E2A;&#x4E0D;&#x6F0F;&#x5730;&#x5377;&#x5165;&#x4E86;&#x6BCF;&#x4E00;&#x6B21;&#x653F;&#x6CBB;&#x8FD0;&#x52A8;&#xFF0C;&#x5E76;&#x4E14;&#x90FD;&#x662F;&#x4F5C;&#x4E3A;&#x88AB;&#x6597;&#x4E89;&#x7684;&#x4E00;&#x65B9;&#xFF0C;&#x591A;&#x5E74;&#x4E4B;&#x540E;&#x6731;&#x6B63;&#x5199;&#x51FA;&#x4E86;&#x4E00;&#x90E8;&#x300A;1957&#x5E74;&#x7684;&#x590F;&#x5B63;&#xFF1A;&#x4ECE;&#x767E;&#x5BB6;&#x4E89;&#x9E23;&#x5230;&#x4E24;&#x5BB6;&#x4E89;&#x9E23;&#x300B;&#xFF0C;&#x8FD9;&#x90E8;&#x88AB;&#x79F0;&#x4E3A;&#x662F;&#x201C;&#x7814;&#x7A76;&#x53CD;&#x53F3;&#x5386;&#x53F2;&#x6700;&#x4E3A;&#x7CFB;&#x7EDF;&#x7684;&#x4E13;&#x8457;&#x201D;&#xFF0C;&#x628A;1957&#x5E74;&#x7684;&#x53CD;&#x53F3;&#x8FD0;&#x52A8;&#x4F5C;&#x4E3A;&#x4E2D;&#x56FD;&#x5F53;&#x4EE3;&#x5386;&#x53F2;&#x7684;&#x8F6C;&#x6298;&#x70B9;&#xFF0C;&#x7136;&#xA0; &#x800C;&#x6731;&#x6B63;&#x672C;&#x4EBA;&#x5374;&#x662F;&#x4ECE;1955&#x5E74;&#x5C31;&#x5F00;&#x59CB;&#x8D70;&#x5411;&#x4EBA;&#x751F;&#x7684;&#x8C37;&#x5E95;&#x3002;</font></p>
<p><font size="2">&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#x4F5C;&#x8005;&#x6731;&#x6B63;&#x4E0D;&#x4EE5;&#x66FE;&#x6CA6;&#x4E3A;&#x5931;&#x8D25;&#x8005;&#x800C;&#x81EA;&#x9981;&#xFF0C;&#x7531;&#x6625;&#x53CA;&#x79CB;&#x3001;&#x65E5;&#x591C;&#x76F8;&#x7EE7;&#x3002;&#x5B5C;&#x5B5C;&#x77FB;&#x77FB;&#xFF0C;&#x6570;&#x6613;&#x5176;&#x7A3F;&#xFF1B;&#x5E7F;&#x641C;&#x535A;&#x89C8;&#xFF0C;&#x4E25;&#x683C;&#x4F9D;&#x636E;&#x5DF2;&#x7ECF;&#x516C;&#x5F00;&#x53D1;&#x8868;&#x7684;&#x8D44;&#x6599;&#xFF0C;&#x4E8B;&#x4E8B;&#x6709;&#x6765;&#x5386;&#xFF0C;&#x53E5;&#x53E5;&#x6709;&#x51FA;&#x5904;&#xFF0C;&#x529B;&#x6C42;&#x5728;&#x6700;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x8BA9;&#x5386;&#x53F2;&#x5F97;&#x4EE5;&#x672C;&#x6765;&#x9762;&#x76EE;&#x51FA;&#x73B0;&#x3002;&#x8FD9;&#x662F;&#x771F;&#x6B63;&#x53F2;&#x5BB6;&#x7684;&#x98CE;&#x683C;&#xFF0C;&#x5B66;&#x8005;&#x7684;&#x6001;&#x5EA6;&#x3002;</font></p>
<p><font size="2">&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#x4F5C;&#x8005;&#x7B80;&#x4ECB;&#xFF1A;&#x6731;&#x6B63;&#xFF0C;&#x51FA;&#x7248;&#x5BB6;&#x3001;&#x9C81;&#x8FC5;&#x7814;&#x7A76;&#x4E13;&#x5BB6;&#x3001;&#x201C;&#x53CD;&#x53F3;&#x201D;&#x95EE;&#x9898;&#x7814;&#x7A76;&#x5B66;&#x8005;&#x3002;1931&#x5E74;&#x51FA;&#x751F;&#x4E8E;&#x957F;&#x6C99;&#xFF0C;&#x5728;&#x62A5;&#x793E;&#x548C;&#x51FA;&#x7248;&#x793E;&#x4ECE;&#x4E8B;&#x7F16;&#x8F91;&#x5DE5;&#x4F5C;&#xFF0C;&#x76F4;&#x5230;&#x9000;&#x4F11;&#x3002;&#x8457;&#x6709;&#x300A;&#x9C81;&#x8FC5;&#x4F20;&#x7565;&#x300B;&#x3001;&#x300A;&#x9C81;&#x8FC5;&#x8BBA;&#x96C6;&#x300B;&#x3001;&#x300A;&#x5468;&#x6C0F;&#x4E09;&#x5144;&#x5F1F;&#x300B;&#x548C;&#x6570;&#x672C;&#x6742;&#x6587;&#x96C6;&#xFF0C;&#x6700;&#x53D7;&#x8BFB;&#x8005;&#x5173;&#x6CE8;&#x7684;&#x4E66;&#x662F;&#x300A;1957&#x5E74;&#x7684;&#x590F;&#x5B63;&#x300B;&#x3002;&#x8BE5;&#x4E66;&#x662F;&#x4E00;&#x90E8;&#x5168;&#x666F;&#x5F0F;&#x8BB0;&#x8FF0;&#x201C;&#x53CD;&#x53F3;&#x201D;&#x8FD0;&#x52A8;&#x7684;&#x8457;&#x4F5C;&#xFF0C;&#x5176;&#x4E2D;&#x6240;&#x5F15;&#x8D44;&#x6599;&#x5168;&#x90E8;&#x6765;&#x81EA;&#x300A;&#x4EBA;&#x6C11;&#x65E5;&#x62A5;&#x300B;&#x3001;&#x300A;&#x89E3;&#x653E;&#x65E5;&#x62A5;&#x300B;&#x4EE5;&#x53CA;&#x5F53;&#x4E8B;&#x4EBA;&#x7684;&#x56DE;&#x5FC6;&#x5F55;&#xFF0C;&#x529B;&#x6C42;&#x5728;&#x6700;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x8BA9;&#x5386;&#x53F2;&#x5F97;&#x4EE5;&#x672C;&#x6765;&#x9762;&#x76EE;&#x51FA;&#x73B0;&#x3002;&#x51FA;&#x7248;&#x540E;&#xFF0C;&#x5373;&#x5728;&#x8BFB;&#x4E66;&#x754C;&#x4EA7;&#x751F;&#x5E7F;&#x6CDB;&#x5F71;&#x54CD;[1]&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x4F4D;&#x4E13;&#x95E8;&#x7814;&#x7A76;&#x4E2D;&#x56FD;&#x73B0;&#x5F53;&#x4EE3;&#x5386;&#x53F2;&#x7684;&#x5B66;&#x8005;&#x4E0E;&#x4F5C;&#x5BB6;&#xFF0C;&#x6731;&#x6B63;&#x7684;&#x516C;&#x4F17;&#x77E5;&#x540D;&#x5EA6;&#x5E76;&#x4E0D;&#x9AD8;&#xFF0C;&#x7136;&#x800C;&#x8BFB;&#x8FC7;&#x4ED6;&#x8BB0;&#x8FF0;&#x201C;&#x53CD;&#x53F3;&#x201D;&#x8FD0;&#x52A8;&#x7684;&#x4F5C;&#x54C1;&#x300A;1957&#x5E74;&#x7684;&#x590F;&#x5B63;&#x300B;&#x7684;&#x4EBA;&#xFF0C;&#x5F88;&#x5C11;&#x4E0D;&#x4E3A;&#x4ED6;&#x7684;&#x5B66;&#x672F;&#x529F;&#x529B;&#x548C;&#x7814;&#x7A76;&#x6001;&#x5EA6;&#x6298;&#x670D;&#x3002;<br></font></p><p></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>