<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>&#x56FD;&#x53F2;&#x672D;&#x8BB0;&#xFF08;&#x53F2;&#x8BBA;&#x7BC7;&#xFF09;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x6797;&#x8574;&#x8F89;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;0941071G6<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;99&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;38&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;7.00&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br></p><p>&#x4F9D;&#x636E;&#x957F;&#x671F;&#x79EF;&#x7D2F;&#x7684;&#x6863;&#x6848;&#x8D44;&#x6599;&#x4E0E;&#x6DF1;&#x539A;&#x7684;&#x7406;&#x8BBA;&#x529F;&#x5E95;&#xFF0C;&#x5E76;&#x672C;&#x7740;&#x91CD;&#x65B0;&#x5BA1;&#x89C6;&#x5386;&#x53F2;&#xFF0C;&#x65E2;&#x8981;&#x4ECE;&#x5F53;&#x65F6;&#x7684;&#x5386;&#x53F2;&#x5B9E;&#x9645;&#x51FA;&#x53D1;&#xFF0C;&#x5F04;&#x6E05;&#x5386;&#x53F2;&#x7684;&#x6765;&#x9F99;&#x53BB;&#x8109;&#xFF0C;&#x53C8;&#x5FC5;&#x987B;&#x7AD9;&#x5728;&#x4ECA;&#x5929;&#x7684;&#x65F6;&#x4EE3;&#x9AD8;&#x5EA6;&#xFF0C;&#x53BB;&#x603B;&#x7ED3;&#x5386;&#x53F2;&#x63D0;&#x4F9B;&#x7684;&#x7ECF;&#x9A8C;&#x6559;&#x8BAD;&#x7684;&#x7ACB;&#x573A;&#xFF0C;&#x5BF9;&#x5171;&#x548C;&#x56FD;&#x516D;&#x5341;&#x5E74;&#x6765;&#x4E00;&#x4E9B;&#x91CD;&#x5927;&#x7684;&#x7406;&#x8BBA;&#x95EE;&#x9898;&#x8FDB;&#x884C;&#x4E86;&#x6DF1;&#x5165;&#x7814;&#x7A76;&#x548C;&#x8BBA;&#x8BC1;&#xFF0C;&#x63D0;&#x51FA;&#x4E0D;&#x5C11;&#x72EC;&#x7ACB;&#x89C1;&#x89E3;&#xFF0C;&#x5ED3;&#x6E05;&#x4E86;&#x8BB8;&#x591A;&#x5386;&#x53F2;&#x4E4B;&#x8C1C;&#xFF0C;&#x4E5F;&#x6F84;&#x6E05;&#x4E86;&#x591A;&#x5E74;&#x6765;&#x7684;&#x4E00;&#x4E9B;&#x6A21;&#x7CCA;&#x4E0D;&#x6E05;&#x7684;&#x89C2;&#x70B9;&#x4E0E;&#x8BF4;&#x6CD5;&#x3002; <br>&#xA0;&#xA0;&#xA0; &#x300A;&#x56FD;&#x53F2;&#x672D;&#x8BB0;(&#x53F2;&#x8BBA;&#x7BC7;)&#x300B;&#x4E0E;&#x300A;&#x56FD;&#x53F2;&#x672D;&#x8BB0;&#xFF08;&#x4E8B;&#x4EF6;&#x7BC7;&#xFF09;&#x300B;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x73E0;&#x8054;&#x74A7;&#x5408;&#xFF0C;&#x76F8;&#x5F97;&#x76CA;&#x5F70;&#xFF0C;&#x5206;&#x522B;&#x4ECE;&#x53F2;&#x5B9E;&#x4E0E;&#x7406;&#x8BBA;&#x4E24;&#x65B9;&#x9762;&#x7740;&#x624B;&#xFF0C;&#x5BF9;&#x5171;&#x548C;&#x56FD;&#x516D;&#x5341;&#x5E74;&#x7684;&#x53D1;&#x5C55;&#x9053;&#x8DEF;&#x4E0E;&#x6A21;&#x5F0F;&#x8FDB;&#x884C;&#x4E86;&#x6DF1;&#x5165;&#x800C;&#x5177;&#x4F53;&#x7684;&#x5256;&#x6790;&#x3001;&#x7814;&#x7A76;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x5E7F;&#x5927;&#x8BFB;&#x8005;&#x80FD;&#x66F4;&#x52A0;&#x660E;&#x786E;&#x5730;&#x8BA4;&#x8BC6;&#x5230;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x5982;&#x4F55;&#x4ECE;&#x95ED;&#x5173;&#x9501;&#x56FD;&#x8D70;&#x5411;&#x6539;&#x9769;&#x5F00;&#x653E;&#x3001;&#x5982;&#x4F55;&#x4ECE;&#x50F5;&#x5316;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6A21;&#x5F0F;&#x8D70;&#x5411;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x9053;&#x8DEF;&#x7684;&#x6765;&#x9F99;&#x53BB;&#x8109;&#x3002;</p>
<p>&#x300A;&#x56FD;&#x53F2;&#x672D;&#x8BB0;(&#x53F2;&#x8BBA;&#x7BC7;)&#x300B;&#x56DE;&#x7738;&#x516D;&#x5341;&#x5E74;&#x98CE;&#x96E8;&#x5386;&#x7A0B;&#xFF0C;&#x8D70;&#x51FA;&#x5171;&#x548C;&#x56FD;&#x53D1;&#x5C55;&#x8BA4;&#x8BC6;&#x8BEF;&#x533A;&#x3002;<br>&#x65B0;&#x6C11;&#x4E3B;&#x4E3B;&#x4E49;&#x7406;&#x8BBA;&#x4E2D;&#x7684;&#x65B0;&#x6C11;&#x4E3B;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x8BBA;&#xFF0C;&#x4E3A;&#x4F55;&#x88AB;&#x63D0;&#x51FA;&#x8005;&#x6BDB;&#x6CFD;&#x4E1C;&#x672C;&#x4EBA;&#x653E;&#x5F03;&#xFF1F;<br>&#xA0;&#xA0;&#xA0; &#x5982;&#x4F55;&#x8BC4;&#x4EF7;&#x5218;&#x5C11;&#x5947;&#x7684;&#x201C;&#x5265;&#x524A;&#x6709;&#x529F;&#x201D;&#x8BF4;&#x3001;&#x201C;&#x4E3A;&#x5DE9;&#x56FA;&#x65B0;&#x6C11;&#x4E3B;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x800C;&#x6597;&#x4E89;&#x201D;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x4EE5;&#x53CA;&#x4ED6;&#x6240;&#x91CD;&#x7533;&#x7684;&#x5BF9;&#x519C;&#x4E1A;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x6279;&#x8BC4;&#xFF1F;<br>&#xA0;&#xA0;&#xA0; &#x9020;&#x6210;&#x4E00;&#x4E5D;&#x4E94;&#x4E03;&#x5E74;&#x4EE5;&#x540E;&#x7684;&#x66F2;&#x6298;&#xFF0C;&#x539F;&#x56E0;&#x5F88;&#x591A;&#xFF0C;&#x4EC5;&#x5C31;&#x4E2D;&#x5171;&#x516B;&#x5927;&#x548C;&#x6B63;&#x786E;&#x5904;&#x7406;&#x4EBA;&#x6C11;&#x5185;&#x90E8;&#x77DB;&#x76FE;&#x7684;&#x7406;&#x8BBA;&#x800C;&#x8A00;&#xFF0C;&#x662F;&#x5426;&#x672C;&#x8EAB;&#x5C31;&#x5B58;&#x5728;&#x7740;&#x5185;&#x5728;&#x77DB;&#x76FE;&#xFF1F;<br>&#xA0;&#xA0;&#xA0; &#x201C;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x201D;&#x7684;&#x539F;&#x59CB;&#x52A8;&#x56E0;&#xFF0C;&#x4E0E;&#x4E00;&#x4E5D;&#x4E94;&#x4E09;&#x5E74;&#x603B;&#x8DEF;&#x7EBF;&#x8981;&#x5EFA;&#x7ACB;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6A21;&#x5F0F;&#x6709;&#x6CA1;&#x6709;&#x5185;&#x5728;&#x8054;&#x7CFB;&#xFF1F;<br>&#xA0;&#xA0;&#xA0; &#x89E3;&#x653E;&#x601D;&#x60F3;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x5426;&#x5B9A;&#x201C;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x201D;&#x4E2D;&#x7684;&#x201C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x4E13;&#x653F;&#x4E0B;&#x7EE7;&#x7EED;&#x9769;&#x547D;&#x201D;&#x7406;&#x8BBA;&#xFF0C;&#x8FD8;&#x662F;&#x5305;&#x62EC;&#x8981;&#x4ECE;&#x4E00;&#x4E5D;&#x4E09;&#x516D;&#x5E74;&#x65AF;&#x5927;&#x6797;&#x786E;&#x7ACB;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6A21;&#x5F0F;&#x4E0B;&#x89E3;&#x653E;&#x51FA;&#x6765;&#xFF1F;<br>&#xA0;&#xA0;&#xA0; &#x59D3;&#x201C;&#x8D44;&#x201D;&#x59D3;&#x201C;&#x793E;&#x201D;&#x7684;&#x95EE;&#x9898;&#x4E3A;&#x4EC0;&#x4E48;&#x603B;&#x662F;&#x56F0;&#x6270;&#x7740;&#x6211;&#x4EEC;&#xFF0C;&#x5141;&#x8BB8;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x5148;&#x5BCC;&#x8D77;&#x6765;&#x7684;&#x5927;&#x653F;&#x7B56;&#x4E3A;&#x4EC0;&#x4E48;&#x603B;&#x662F;&#x53D7;&#x5230;&#x8C03;&#x4F83;&#xFF1F;<br>&#xA0;&#xA0;&#xA0; &#x82CF;&#x8054;&#x3001;&#x4E1C;&#x6B27;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x653F;&#x6743;&#x5728;&#x5DE8;&#x53D8;&#x74E6;&#x89E3;&#x4E2D;&#x5D29;&#x6E83;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5728;&#x6539;&#x9769;&#x5F00;&#x653E;&#x4E2D;&#x6B23;&#x6B23;&#x5411;&#x8363;&#xFF0C;&#x4ECE;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x53D1;&#x5C55;&#x53F2;&#x7684;&#x89D2;&#x5EA6;&#x5982;&#x4F55;&#x8BC4;&#x4F30;&#x9093;&#x5C0F;&#x5E73;&#x7684;&#x5386;&#x53F2;&#x4F5C;&#x7528;&#xFF1F; </p><p></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>