<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>&#x4E00;&#x4E2A;&#x5927;&#x56FD;&#x7684;&#x5D1B;&#x8D77;&#x4E0E;&#x5D29;&#x6E83;&#xFF1A;&#x82CF;&#x8054;&#x5386;&#x53F2;&#x4E13;&#x9898;&#x7814;&#x7A76;&#xFF08;1917-1991&#xFF09;&#xFF08;&#x5171;&#x4E09;&#x518C;&#xFF09;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x6C88;&#x5FD7;&#x534E;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;102618H2J3<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;99&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;148&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;12&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br></p><p><font size="2">&#x3000;&#x3000;&#x5177;&#x6709;93&#x5E74;&#x5386;&#x53F2;&#x3001;&#x6267;&#x653F;&#x8FBE;74&#x5E74;&#x7684;&#x8D85;&#x7EA7;&#x5927;&#x515A;&#x4E00;&#x77AC;&#x95F4;&#x74E6;&#x89E3;&#x4E86;&#xFF01;&#x9886;&#x5BFC;&#x4E16;&#x754C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x9635;&#x8425;&#x534A;&#x4E16;&#x7EAA;&#x7684;&#x8D85;&#x7EA7;&#x5927;&#x56FD;&#x795E;&#x8BDD;&#x822C;&#x6D88;&#x5931;&#x4E86;&#xFF01;&#x60A0;&#x4E45;&#x4E0E;&#x77ED;&#x6682;&#xFF0C;&#x5F3A;&#x76DB;&#x865A;&#x5F31;&#xFF0C;&#x5386;&#x53F2;&#x7684;&#x53D8;&#x6362;&#x7A76;&#x7ADF;&#x8BF4;&#x660E;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;<br>&#x3000;&#x3000;&#x5448;&#x73B0;&#x5728;&#x8BFB;&#x8005;&#x9762;&#x524D;&#x7684;&#x662F;&#x4E00;&#x90E8;&#x6709;&#x5173;&#x82CF;&#x8054;74&#x5E74;&#x5174;&#x8870;&#x5386;&#x53F2;&#x7684;&#x5B9E;&#x8BC1;&#x6027;&#x4E13;&#x9898;&#x7814;&#x7A76;&#x8457;&#x4F5C;&#xFF0C;&#x7531;22&#x540D;&#x4E2D;&#x56FD;&#x5B66;&#x8005;&#x5408;&#x529B;&#x5B8C;&#x6210;&#xFF0C;&#x4E66;&#x4E2D;&#x6D89;&#x53CA;&#x653F;&#x6CBB;&#x3001;&#x519B;&#x4E8B;&#x3001;&#x5916;&#x4EA4;&#x3001;&#x7ECF;&#x6D4E;&#x3001;&#x6587;&#x5316;&#x3001;&#x6C11;&#x65CF;&#x3001;&#x5B97;&#x6559;&#x7B49;&#x5404;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x5171;28&#x4E2A;&#x4E13;&#x9898;&#xFF0C;&#x603B;&#x8BA1;&#x7EA6;110&#x4E07;&#x5B57;&#x3002;&#x672C;&#x4E66;&#x5229;&#x7528;&#x5927;&#x91CF;&#x4FC4;&#x56FD;&#x89E3;&#x5BC6;&#x6863;&#x6848;&#xFF0C;&#x7ACB;&#x8DB3;&#x4E13;&#x9898;&#x6216;&#x4E2A;&#x6848;&#x5206;&#x6790;&#xFF0C;&#x5F00;&#x62D3;&#x65B0;&#x7684;&#x7814;&#x7A76;&#x9886;&#x57DF;&#x548C;&#x7814;&#x7A76;&#x89C6;&#x89D2;&#xFF0C;&#x4EE5;&#x91CD;&#x6784;&#x82CF;&#x8054;74&#x5E74;&#x5386;&#x53F2;&#x5174;&#x8870;&#x7684;&#x4E3B;&#x8981;&#x8FC7;&#x7A0B;&#x3002; </font></p>
<p><font size="2">&#x3000;&#x3000;&#x6C88;&#x5FD7;&#x534E;&#x6559;&#x6388;&#x7684;&#x300A;&#x4E00;&#x4E2A;&#x5927;&#x56FD;&#x7684;&#x5D1B;&#x8D77;&#x4E0E;&#x5D29;&#x6E83;&#xFF1A;&#x82CF;&#x8054;&#x5386;&#x53F2;&#x4E13;&#x9898;&#x7814;&#x7A76;&#xFF08;1917-1991&#xFF09;&#x300B;&#x53EF;&#x8C13;&#x662F;&#x4E00;&#x90E8;&#x82CF;&#x8054;&#x95EE;&#x9898;&#x7814;&#x7A76;&#x65B9;&#x9762;&#x7684;&#x5DE8;&#x8457;&#xFF0C;&#x80FD;&#x591F;&#x770B;&#x51FA;&#x8FD9;&#x90E8;&#x4E66;&#x51DD;&#x805A;&#x4E86;&#x4F5C;&#x8005;&#x591A;&#x5E74;&#x7684;&#x5FC3;&#x8840;&#x548C;&#x7814;&#x7A76;&#x5FC3;&#x5F97;&#x7740;&#x5B9E;&#x4E0D;&#x6613;&#x3002;&#x6211;&#x6709;&#x5E78;&#x542C;&#x8FC7;&#x6C88;&#x6559;&#x6388;&#x7684;&#x5B66;&#x672F;&#x62A5;&#x544A;&#xFF0C;&#x90A3;&#x4EFD;&#x5BF9;&#x82CF;&#x8054;&#x53F2;&#x7684;&#x70ED;&#x60C5;&#x548C;&#x719F;&#x77E5;&#x4EE4;&#x4EBA;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#x3002;&#x4E0D;&#x5938;&#x5F20;&#x7684;&#x8BF4;&#x6211;&#x4E5F;&#x8BFB;&#x8FC7;&#x4E0D;&#x5C11;&#x82CF;&#x8054;&#x95EE;&#x9898;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x5982;&#x6B64;&#x65E2;&#x5185;&#x5BB9;&#x5B8C;&#x6574;&#xFF0C;&#x53C8;&#x6709;&#x5B66;&#x672F;&#x8BFE;&#x9898;&#x7684;&#x4E13;&#x95E8;&#x7814;&#x7A76;&#x3002; <br>&#x3000;&#x3000;&#x201C;&#x4FC4;&#x56FD;&#x9769;&#x547D;&#x7684;&#x6839;&#x6E90;&#x201D;&#x201C; &#x82CF;&#x8054;&#x5B98;&#x518C;&#x5236;&#x5EA6;&#x4E0E;&#x5E72;&#x90E8;&#x72B6;&#x51B5;&#xFF08;1923&#xFF5E;1929&#xFF09;&#x201D;&#x201C;1920&#xFF5E;1930&#x5E74;&#x4EE3;&#x82CF;&#x8054;&#x9886;&#x5BFC;&#x5E72;&#x90E8;&#x4F4F;&#x623F;&#x95EE;&#x9898;&#x7814;&#x7A76;&#x201D;&#x201C; &#x4ECE;&#x4FEE;&#x8865;&#x5230;&#x91CD;&#x6784;&#xFF1A;&#x6208;&#x5C14;&#x5DF4;&#x4E54;&#x592B;&#x653F;&#x6CBB;&#x65B0;&#x601D;&#x7EF4;&#x7684;&#x5F62;&#x6210;&#x3001;&#x53D1;&#x5C55;&#x4E0E;&#x5B9E;&#x8DF5;&#x201D;&#x201C; &#x5206;&#x5D29;&#x79BB;&#x6790;&#xFF1A;&#x6C11;&#x65CF;&#x95EE;&#x9898;&#x7684;&#x603B;&#x7206;&#x53D1;&#x4E0E;&#x82CF;&#x8054;&#x89E3;&#x4F53;&#x201D;&#x4EE5;&#x4E0A;&#x51E0;&#x4E2A;&#x90E8;&#x5206;&#x5185;&#x5BB9;&#x5C24;&#x5176;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x6216;&#x8005;&#x4EE5;&#x524D;&#x6CA1;&#x6709;&#x4E13;&#x95E8;&#x4E86;&#x89E3;&#x8FC7;&#x6216;&#x8005;&#x8FD8;&#x9700;&#x8981;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x63A2;&#x7A76;&#x3002;&#x4FC4;&#x56FD;&#x9769;&#x547D;&#x7684;&#x6839;&#x6E90;&#x7D20;&#x6765;&#x6709;&#x4E89;&#x8BAE;&#xFF0C;&#x4F46;&#x672C;&#x4E66;&#x7ED9;&#x51FA;&#x4E86;&#x76F8;&#x5F53;&#x5168;&#x9762;&#x7684;&#x89E3;&#x91CA;&#x6709;&#x5229;&#x4E8E;&#x6211;&#x4EEC;&#x8FDB;&#x884C;&#x628A;&#x63E1;&#x3002;&#x5173;&#x4E8E;&#x82CF;&#x8054;&#x5B98;&#x518C;&#x5236;&#x5EA6;&#x548C;&#x9886;?&#x5E72;&#x90E8;&#x4F4F;&#x623F;&#x95EE;&#x9898;&#x5386;&#x6765;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E13;&#x8457;&#x8BE6;&#x5C3D;&#x7684;&#x505A;&#x8FC7;&#x7814;&#x7A76;&#xFF0C;&#x672C;&#x4E66;&#x4EA6;&#x505A;&#x4E86;&#x5B66;&#x672F;&#x524D;&#x6CBF;&#x6027;&#x7684;&#x63A2;&#x8BA8;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA4;&#x5B9A;&#x7684;&#x662F;&#x4F5C;&#x8005;&#x638C;&#x63E1;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x82CF;&#x8054;&#x7B2C;&#x4E00;&#x624B;&#x6750;&#x6599;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x4F18;&#x52BF;&#x4E0A;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x4EBA;&#x4E0E;&#x4E4B;&#x5339;&#x654C;&#x4E86;&#x3002;&#x5728;&#x6208;&#x5C14;&#x5DF4;&#x4E54;&#x592B;&#x653F;&#x6CBB;&#x65B0;&#x601D;&#x7EF4;&#x4E0A;&#x672C;&#x4E66;&#x505A;&#x4E86;&#x6DF1;&#x5165;&#x7684;&#x9610;&#x8FF0;&#xFF0C;&#x5728;&#x6211;&#x770B;&#x6765;&#x65B0;&#x601D;&#x7EF4;&#x7684;&#x51FA;&#x73B0;&#x662F;&#x82CF;&#x8054;&#x793E;&#x4F1A;&#x81EA;&#x201C;&#x4E8C;&#x5341;&#x5927;&#x201D;&#x4EE5;&#x6765;&#x7684;&#x5FC5;&#x7136;&#x4EA7;&#x7269;&#xFF0C;&#x6208;&#x5C14;&#x5DF4;&#x4E54;&#x592B;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x6210;&#x719F;&#x671F;&#x4E5F;&#x57FA;&#x672C;&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x80FD;&#x8BA9;&#x4EBA;&#x5BF9;&#x6208;&#x5C14;&#x5DF4;&#x4E54;&#x592B;&#x662F;&#x5426;&#x5728;&#x90A3;&#x65F6;&#x5DF2;&#x7ECF;&#x653E;&#x5F03;&#x4E86;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x4EF7;&#x503C;&#x89C2;&#x8868;&#x793A;&#x6000;&#x7591;&#x3002;&#x4E5F;&#x6B63;&#x56E0;&#x6B64;&#x5F7B;&#x5E95;&#x5C06;&#x82CF;&#x8054;&#x56FD;&#x5BB6;&#x548C;&#x515A;&#x63A8;&#x5411;&#x4E0D;&#x53EF;&#x633D;&#x6551;&#x7684;&#x5371;&#x9669;&#x4E4B;&#x4E2D;&#xFF0C;&#x4ECE;&#x601D;&#x60F3;&#x548C;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x4E0A;&#x5F7B;&#x5E95;&#x6467;&#x6BC1;&#x9A6C;&#x514B;&#x601D;&#x5217;&#x5B81;&#x4E3B;&#x4E49;&#xFF0C;&#x8FDB;&#x800C;&#x98A0;&#x8986;&#x82CF;&#x8054;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x5BFC;&#x4E0B;&#x7684;&#x56FD;&#x5BB6;&#x653F;&#x6743;&#x3002;&#x6C11;&#x65CF;&#x95EE;&#x9898;&#x7684;&#x603B;&#x7206;&#x53D1;?&#x82CF;&#x8054;&#x89E3;&#x4F53;&#x5411;&#x6765;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x4E0D;&#x53EF;&#x5206;&#x5272;&#x7684;&#xFF0C;&#x5728;&#x6C11;&#x65CF;&#x95EE;&#x9898;&#x4E0A;&#x7684;&#x5904;&#x7406;&#x4E0A;&#x81F3;&#x5217;&#x5B81;&#x4E0B;&#x5230;&#x52C3;&#x5217;&#x65E5;&#x6D85;&#x592B;&#x90FD;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x6B63;&#x786E;&#x7684;&#x6C11;&#x65CF;&#x65B9;&#x9488;&#xFF0C;&#x7ED3;&#x679C;&#x5230;&#x4E86;&#x6208;&#x5C14;&#x5DF4;&#x4E54;&#x592B;&#x6267;&#x653F;&#x65F6;&#x671F;&#x51FA;&#x73B0;&#x4E86;&#x6F5C;&#x4F0F;&#x4E86;&#x591A;&#x5E74;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6208;&#x5C14;&#x5DF4;&#x4E54;&#x592B;&#x66F4;&#x662F;&#x65E0;&#x529B;&#x5E94;&#x5BF9;&#x7EC8;&#x4E8E;&#x4F7F;&#x56FD;&#x5185;&#x7684;&#x6C11;&#x65CF;&#x95EE;&#x9898;&#x6F14;&#x53D8;&#x6210;&#x4E86;&#x6C11;&#x65CF;&#x5206;&#x88C2;&#x7684;&#x4E8B;&#x6001;&#xFF0C;&#x7EC8;&#x7A76;&#x917F;&#x6210;&#x4E86;&#x82CF;&#x8054;&#x8FD9;&#x4E2A;&#x5DE8;&#x5927;&#x8054;&#x76DF;&#x56FD;&#x5BB6;&#x7684;&#x574D;&#x584C;&#x3002; <br>&#x3000;&#x3000;&#x53E4;&#x4EBA;&#x8BF4;&#xFF1A;&#x201C;&#x4EE5;&#x53F2;&#x4E3A;&#x9274;&#xFF0C;&#x53EF;&#x4EE5;&#x77E5;&#x5174;&#x66FF;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x4F5C;&#x4E3A;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x5BF9;&#x82CF;&#x8054;&#x7684;&#x6210;&#x957F;&#x53F2;&#x548C;&#x8870;&#x8D25;&#x53F2;&#x5C31;&#x66F4;&#x5E94;&#x8BE5;&#x91CD;&#x89C6;&#xFF0C;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x4F7F;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x548C;&#x6C11;&#x65CF;&#x4E0D;&#x906D;&#x5230;&#x82CF;&#x8054;&#x90A3;&#x6837;&#x7684;&#x5384;&#x8FD0;&#x548C;&#x6D69;&#x52AB;&#x3002; <br></font></p><p></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>