<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>&#x627E;&#x5BFB;&#x771F;&#x5B9E;&#x7684;&#x848B;&#x4ECB;&#x77F3;&#xFF1A;&#x848B;&#x4ECB;&#x77F3;&#x65E5;&#x8BB0;&#x89E3;&#x8BFB;&#xFF08;&#x2161;&#xFF09;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x6768;&#x5929;&#x77F3;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;101511J6I8<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;99&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;38&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;7&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br><font size="2">&#x3000;&#x3000;&#x201C;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x8C01;&#x662F;&#x848B;&#x4ECB;&#x77F3;&#x7684;&#x3002;&#x201D;&#x5728;&#x53F0;&#x6E7E;&#x957F;&#x5927;&#x7684;&#x6881;&#x6587;&#x9053;&#x5148;&#x751F;&#x8BF4;&#xFF0C;&#x201C;&#x6211;&#x5728;&#x53F0;&#x6E7E;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x77E5;&#x9053;&#x848B;&#x4E2D;&#x6B63;&#xFF0C;&#x2026;&#x2026;&#x6211;&#x4EEC;&#x751A;&#x81F3;&#x4E0D;&#x4F1A;&#x53EB;&#x4ED6;&#x505A;&#x848B;&#x4E2D;&#x6B63;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x53EB;&#x4ED6;&#x505A;&#x848B;&#x516C;&#xFF0C;&#x4ED6;&#x6B7B;&#x4E86;&#x4E4B;&#x540E;&#x6211;&#x4EEC;&#x5C31;&#x53EB;&#x4ED6;&#x505A;&#x5148;&#x603B;&#x7EDF;&#x848B;&#x516C;&#x3002;&#x201D;<br>&#x3000;&#x3000;&#x5728;&#x5927;&#x9646;&#xFF0C;&#x848B;&#x4ECB;&#x77F3;&#x5374;&#x662F;&#x4E2A;&#x5BB6;&#x55BB;&#x6237;&#x6653;&#x3001;&#x7AE5;&#x53DF;&#x7686;&#x77E5;&#x5F0F;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x53EF;&#x60DC;&#xFF0C;&#x540D;&#x5B57;&#x524D;&#x5F80;&#x5F80;&#x88AB;&#x51A0;&#x4EE5;&#x201C;&#x4EBA;&#x6C11;&#x516C;&#x654C;&#x201D;&#x201C;&#x53CD;&#x52A8;&#x6D3E;&#x201D;&#x201C;&#x72EC;&#x592B;&#x6C11;&#x8D3C;&#x201D;&#x7B49;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x5EA6;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x848B;&#x8BE5;&#x6B7B;&#x201D;&#x201C;&#x848B;&#x5149;&#x5934;&#x201D;&#xFF0C;&#x81F3;&#x4E8E;&#x201C;&#x848B;&#x4E2D;&#x6B63;&#x201D;&#x201C;&#x5148;&#x603B;&#x7EDF;&#x848B;&#x516C;&#x201D;&#xFF0C;&#x90A3;&#x81EA;&#x7136;&#x4E5F;&#x662F;&#x201C;&#x4E0D;&#x77E5;&#x9053;&#x201D;&#x7684;&#x3002;<br>&#x3000;&#x3000;&#x50CF;&#x848B;&#x4ECB;&#x77F3;&#x8FD9;&#x6837;&#x5728;&#x8BC4;&#x5224;&#x7684;&#x4E24;&#x4E2A;&#x6781;&#x7AEF;&#x5F98;&#x5F8A;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x53F2;&#x6240;&#x5C11;&#x6709;&#x3002;&#x7A76;&#x7ADF;&#x54EA;&#x4E00;&#x4E2A;&#x66F4;&#x8FD1;&#x201C;&#x771F;&#x5B9E;&#x201D;&#xFF0C;&#x6C11;&#x56FD;&#x53F2;&#x7814;&#x7A76;&#x4E13;&#x5BB6;&#x6768;&#x5929;&#x77F3;&#x8FD1;&#x5E74;&#x6765;&#x4E00;&#x76F4;&#x90FD;&#x5728;&#x529B;&#x56FE;&#x627E;&#x5BFB;&#x6700;&#x771F;&#x5B9E;&#x7684;&#x848B;&#x4ECB;&#x77F3;&#xFF0C;&#x5728;&#x8C03;&#x9605;&#x4E86;&#x7F8E;&#x56FD;&#x80E1;&#x4F5B;&#x7814;&#x7A76;&#x9662;&#x85CF;&#x848B;&#x4ECB;&#x77F3;&#x65E5;&#x8BB0;&#x624B;&#x7A3F;&#x672C;&#x540E;&#xFF0C;&#x6768;&#x5929;&#x77F3;&#x5148;&#x751F;&#x76F8;&#x7EE7;&#x5199;&#x51FA;&#x4E86;&#x300A;&#x627E;&#x5BFB;&#x771F;&#x5B9E;&#x7684;&#x848B;&#x4ECB;&#x77F3;&#xFF1A;&#x848B;&#x4ECB;&#x77F3;&#x65E5;&#x8BB0;&#x89E3;&#x8BFB;1&#x300B;&#xFF08;2008&#x5E74;&#x5C71;&#x897F;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;&#x51FA;&#x7248;&#xFF09;&#x548C;&#x300A;&#x627E;&#x5BFB;&#x771F;&#x5B9E;&#x7684;&#x848B;&#x4ECB;&#x77F3;&#xFF1A;&#x848B;&#x4ECB;&#x77F3;&#x65E5;&#x8BB0;&#x89E3;&#x8BFB;2&#x300B;&#xFF08;2010&#x5E74;&#x534E;&#x6587;&#x51FA;&#x7248;&#x793E;&#x51FA;&#x7248;&#xFF09;&#x3002;<br>&#x3000;&#x3000;&#x65B0;&#x8FD1;&#x51FA;&#x7248;&#x7684;&#x300A;&#x627E;&#x5BFB;&#x771F;&#x5B9E;&#x7684;&#x848B;&#x4ECB;&#x77F3;&#xFF1A;&#x848B;&#x4ECB;&#x77F3;&#x65E5;&#x8BB0;&#x89E3;&#x8BFB;2&#x300B;&#x4E00;&#x4E66;&#x5171;&#x6536;&#x6587;21&#x7BC7;&#x3002;&#x5176;&#x4E2D;16&#x7BC7;&#x662F;&#x65B0;&#x4F5C;&#xFF0C;&#x53E6;&#x51E0;&#x7BC7;&#x539F;&#x636E;&#x5927;&#x9646;&#x53CA;&#x53F0;&#x6E7E;&#x6536;&#x85CF;&#x7684;&#x848B;&#x4ECB;&#x77F3;&#x65E5;&#x8BB0;&#x7684;&#x6458;&#x6284;&#x672C;&#x5199;&#x6210;&#xFF0C;&#x6B64;&#x6B21;&#x6536;&#x5165;&#xFF0C;&#x6839;&#x636E;&#x8FD1;&#x5E74;&#x5F00;&#x653E;&#x7684;&#x848B;&#x4ECB;&#x77F3;&#x65E5;&#x8BB0;&#x539F;&#x7A3F;&#x672C;&#x4F5C;&#x4E86;&#x4FEE;&#x6539;&#x548C;&#x6821;&#x8BA2;&#x3002;&#x5176;&#x4E2D;&#x6709;&#x4E24;&#x7BC7;&#xFF0C;&#x53EA;&#x91C7;&#x7528;&#x4E86;&#x539F;&#x4F5C;&#x4E2D;&#x7684;&#x7247;&#x6BB5;&#xFF0C;&#x5168;&#x6587;&#x51E0;&#x8FD1;&#x91CD;&#x65B0;&#x5199;&#x8FC7;&#x3002;<br>&#x3000;&#x3000;&#x4E0D;&#x62B5;&#x6297;&#x4E3B;&#x4E49;&#x5230;&#x5E95;&#x662F;&#x8C01;&#x63D0;&#x51FA;&#x6765;&#x7684;&#xFF1F; &#x6768;&#x5929;&#x77F3;&#x5148;&#x751F;&#x5728;&#x6587;&#x4E2D;&#x6307;&#x51FA;&#xFF0C;&#x4E5D;&#x4E00;&#x516B;&#x4E8B;&#x53D8;&#x4E2D;&#xFF0C;&#x4E0D;&#x62B5;&#x6297;&#x547D;&#x4EE4;&#x51FA;&#x81EA;&#x5F20;&#x5B66;&#x826F;&#xFF0C;&#x800C;&#x975E;&#x5982;&#x6559;&#x79D1;&#x4E66;&#x4E0A;&#x4E00;&#x8D2F;&#x6240;&#x8A00;&#x662F;&#x848B;&#x4ECB;&#x77F3;&#x7684;&#x6307;&#x793A;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4E5D;&#x4E00;&#x516B;&#x4E8B;&#x53D8;&#x53D1;&#x751F;&#x7684;&#x5F53;&#x665A;&#xFF0C;&#x848B;&#x4ECB;&#x77F3;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x77E5;&#x9053;&#x6C88;&#x9633;&#x7684;&#x6218;&#x4E8B;&#x3002;&#x5728;&#x4EE5;&#x540E;&#x7684;&#x6297;&#x6218;&#x4E2D;&#xFF0C;&#x848B;&#x4ECB;&#x77F3;&#x8FD8;&#x65F6;&#x4E0D;&#x65F6;&#x5728;&#x65E5;&#x8BB0;&#x4E2D;&#x8B66;&#x60D5;&#x81EA;&#x5DF1;&#xFF1A;&#x201C;&#x4E2D;&#x56FD;&#x82E5;&#x8981;&#x81EA;&#x53D6;&#x706D;&#x4EA1;&#xFF0C;&#x4FEF;&#x9996;&#x800C;&#x4E0A;&#x65AD;&#x5934;&#x53F0;&#x5219;&#x5DF2;&#xFF0C;&#x5426;&#x5219;&#x9664;&#x6297;&#x6218;&#x62FC;&#x547D;&#x4EE5;&#x5916;&#xFF0C;&#x518D;&#x65E0;&#x7B2C;&#x4E8C;&#x9053;&#x8DEF;&#x77E3;&#x3002;&#x201D;&#xFF08;1938&#x5E74;12&#x6708;16&#x65E5;&#xFF09;&#x201C;&#x6211;&#x56FD;&#x575A;&#x51B3;&#x6297;&#x6218;&#xFF0C;&#x5B9E;&#x4E3A;&#x4FDD;&#x6301;&#x6211;&#x4E3B;&#x6743;&#x4E4B;&#x72EC;&#x7ACB;&#x4E0E;&#x9886;&#x571F;&#x4E3B;&#x6743;&#x4E4B;&#x5B8C;&#x6574;&#x3002;&#x4E0D;&#x8BBA;&#x56FD;&#x9645;&#x5C40;&#x52BF;&#x5982;&#x4F55;&#x53D8;&#x5316;&#xFF0C;&#x6211;&#x53EA;&#x6C42;&#x8FBE;&#x5230;&#x6297;&#x6218;&#x76EE;&#x7684;&#x2026;&#x2026;&#x65E5;&#x672C;&#x679C;&#x6B32;&#x8A00;&#x548C;&#xFF0C;&#x81EA;&#x5E94;&#x5C06;&#x5176;&#x4FB5;&#x5165;&#x6211;&#x56FD;&#x9886;&#x571F;&#x4E4B;&#x9646;&#x3001;&#x6D77;&#x3001;&#x7A7A;&#x519B;&#x5168;&#x90E8;&#x64A4;&#x9000;&#x3002;&#x201D;&#xFF08;1941&#x5E74;8&#x6708;29&#x65E5;&#xFF09;<br>&#x3000;&#x3000;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x4E0A;&#x848B;&#x4ECB;&#x77F3;&#x7684;&#x575A;&#x51B3;&#x7ACB;&#x573A; &#x6297;&#x6218;&#x672B;&#x671F;&#xFF0C;&#x82F1;&#x56FD;&#x9996;&#x76F8;&#x4E18;&#x5409;&#x5C14;&#x67D3;&#x6307;&#x897F;&#x85CF;&#x95EE;&#x9898;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x592A;&#x5E73;&#x6D0B;&#x4F1A;&#x8BAE;&#x4E0A;&#x516C;&#x7136;&#x58F0;&#x79F0;&#x897F;&#x85CF;&#x662F;&#x201C;&#x72EC;&#x7ACB;&#x56FD;&#x5BB6;&#x201D;&#xFF0C;&#x5BF9;&#x6B64;&#xFF0C;&#x848B;&#x4ECB;&#x77F3;&#x6B63;&#x544A;&#x4E18;&#x5409;&#x5C14;&#xFF0C;&#x85CF;&#x4E8B;&#x4E3A;&#x4E2D;&#x56FD;&#x5185;&#x653F;&#xFF0C;&#x5E76;&#x5728;&#x65E5;&#x8BB0;&#x91CC;&#x8BB0;&#x8FF0;&#xFF1A;&#x201C;&#x897F;&#x85CF;&#x4E3A;&#x4E2D;&#x56FD;&#x9886;&#x571F;&#xFF0C;&#x6211;&#x56FD;&#x5185;&#x653F;&#x51B3;&#x4E0D;&#x5141;&#x8BB8;&#x4EFB;&#x4F55;&#x56FD;&#x5BB6;&#x9884;&#x95EE;&#x3002;&#x82F1;&#x56FD;&#x5982;&#x4E3A;&#x5E0C;&#x671B;&#x589E;&#x8FDB;&#x4E2D;&#x82F1;&#x53CB;&#x4E49;&#xFF0C;&#x5219;&#x52FF;&#x53EF;&#x518D;&#x5E72;&#x6D89;&#x6211;&#x897F;&#x85CF;&#x4E4B;&#x4E8B;&#x3002;&#x5982;&#x5176;&#x4E0D;&#x518D;&#x63D0;&#x65F6;&#xFF0C;&#x5219;&#x6211;&#x65B9;&#x4EA6;&#x53EF;&#x4E0D;&#x63D0;&#xFF1B;&#x5982;&#x5176;&#x518D;&#x63D0;&#x6B64;&#x4E8B;&#xFF0C;&#x5E94;&#x8BF7;&#x5176;&#x52FF;&#x906D;&#x5E72;&#x9884;&#x6211;&#x56FD;&#x5185;&#x653F;&#x4E4B;&#x5ACC;&#xFF0C;&#x4EE5;&#x4FDD;&#x5168;&#x4E2D;&#x82F1;&#x53CB;&#x4E49;&#x3002;&#x201D;&#xFF08;1943&#x5E74;5&#x6708;17&#x65E5;&#xFF09;<br>&#x3000;&#x3000;&#x848B;&#x4ECB;&#x77F3;&#x53CD;&#x5BF9;&#x7528;&#x539F;&#x5B50;&#x5F39;&#x88AD;&#x51FB;&#x4E2D;&#x56FD;&#x5927;&#x9646; &#x848B;&#x4ECB;&#x77F3;&#x8D25;&#x9000;&#x53F0;&#x6E7E;&#x540E;&#xFF0C;&#x4E00;&#x76F4;&#x60F3;&#x7740;&#x5149;&#x590D;&#x5927;&#x9646;&#xFF0C;&#x540E;&#x6765;&#x671D;&#x9C9C;&#x6218;&#x4E89;&#xFF0C;&#x8D8A;&#x5357;&#x6218;&#x4E89;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7F8E;&#x56FD;&#x4E3B;&#x52A8;&#x63D0;&#x8BAE;&#xFF0C;&#x8BF4;&#x4E58;&#x6B64;&#x673A;&#x4F1A;&#xFF0C;&#x53EF;&#x4EE5;&#x51FA;&#x501F;&#x539F;&#x5B50;&#x5F39;&#xFF0C;&#x8BA9;&#x848B;&#x4ECB;&#x77F3;*&#xFF0C;&#x848B;&#x4ECB;&#x77F3;&#x5F53;&#x7136;&#x77E5;&#x9053;&#x539F;&#x5B50;&#x5F39;&#x7684;&#x5389;&#x5BB3;&#xFF0C;&#x4E5F;&#x77E5;&#x9053;&#x6B64;&#x7269;&#x5BF9;&#x4ED6;*&#x4F1A;&#x5F88;&#x6709;&#x7528;&#xFF0C;&#x7136;&#x800C;&#xFF0C;&#x4ED6;&#x66F4;&#x6E05;&#x695A;&#xFF0C;&#x4E00;&#x65E6;&#x4F7F;&#x7528;&#x5B50;&#x5F39;&#xFF0C;&#x5C31;&#x6210;&#x4E86;&#x6C11;&#x65CF;&#x7684;&#x7F6A;&#x4EBA;&#xFF0C;&#x56E0;&#x6B64;&#x6BC5;&#x7136;&#x62D2;&#x7EDD;&#xFF0C;&#x5E76;&#x5728;&#x65E5;&#x8BB0;&#x91CC;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x675C;&#x9C81;&#x95E8;&#x4E0E;&#x7F8E;&#x56FD;&#x671D;&#x91CE;&#x4E3B;&#x52A8;&#x5BF9;*&#x4F7F;&#x7528;&#x539F;&#x5B50;&#x5F39;&#xFF0C;&#x5E94;&#x8BBE;&#x6CD5;&#x6253;&#x7834;&#x4E4B;&#x3002;&#x201D;&#xFF08;1950&#x5E74;12&#x6708;1&#x65E5;&#xFF09;<br>&#x3000;&#x3000;&#x848B;&#x7ECF;&#x56FD;&#x5728;&#x82CF;&#x8054;&#x88AB;&#x6263;&#x62BC;&#x540E;&#xFF0C;&#x600E;&#x6837;&#x5E73;&#x5B89;&#x8FD4;&#x56DE;&#xFF1F; &#x848B;&#x7ECF;&#x56FD;&#x65E9;&#x5E74;&#x7559;&#x5B66;&#x82CF;&#x8054;&#xFF0C;&#x56DB;&#x4E00;&#x4E8C;&#x653F;&#x53D8;&#x540E;&#xFF0C;&#x88AB;&#x82CF;&#x8054;&#x6263;&#x7559;&#xFF0C;&#x6210;&#x4E86;&#x82CF;&#x5171;&#x8981;&#x631F;&#x848B;&#x4ECB;&#x77F3;&#x7684;&#x7B79;&#x7801;&#xFF0C;&#x4F5C;&#x4E3A;&#x7236;&#x4EB2;&#xFF0C;&#x848B;&#x4ECB;&#x77F3;&#x7ECF;&#x5E38;&#x5728;&#x534A;&#x591C;&#x201C;&#x5FF5;&#x513F;&#x4EA6;&#x751A;&#x201D;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x56FD;&#x4E4B;&#x9886;&#x8896;&#xFF0C;&#x848B;&#x4ECB;&#x77F3;&#x53C8;&#x4E0D;&#x5F97;&#x4E0D;&#x4EE5;&#x5927;&#x5C40;&#x4E3A;&#x91CD;&#xFF0C;&#x5F53;&#x5B8B;&#x5E86;&#x9F84;&#x63D0;&#x51FA;&#x4EE5;&#x82CF;&#x8054;&#x95F4;&#x8C0D;&#x725B;&#x5170;&#x592B;&#x5987;&#x4EA4;&#x6362;&#x848B;&#x7ECF;&#x56FD;&#x65F6;&#xFF0C;&#x848B;&#x4ECB;&#x77F3;&#x65AD;&#x7136;&#x62D2;&#x7EDD;&#xFF0C;&#x201C;&#x4F59;&#x5B81;&#x4F7F;&#x7ECF;&#x56FD;&#x4E0D;&#x8FD8;&#xFF0C;&#x6216;&#x4EFB;&#x82CF;&#x4FC4;&#x6B8B;&#x6740;&#xFF0C;&#x800C;&#x51B3;&#x4E0D;&#x613F;&#x4EE5;&#x5BB3;&#x56FD;&#x4E4B;&#x7F6A;&#x72AF;&#x4EE5;&#x6362;&#x4EB2;&#x5B50;&#x4E5F;&#x3002;&#x7EDD;&#x79CD;&#x4EA1;&#x56FD;&#xFF0C;&#x4E43;&#x6570;&#x4E5F;&#x3002;&#x4F59;&#x4F55;&#x80FD;&#x5E0C;&#x5180;&#x5E78;&#x514D;&#xFF01;&#x4F46;&#x6C42;&#x6CD5;&#x4E0D;&#x7531;&#x6211;&#x72AF;&#xFF0C;&#x56FD;&#x4E0D;&#x7531;&#x6211;&#x800C;&#x5356;&#xFF0C;&#x4EE5;&#x4FDD;&#x5168;&#x6211;&#x7236;&#x6BCD;&#x4E4B;&#x4EE4;&#x540D;&#xFF0C;&#x4F7F;&#x65E0;&#x5FDD;&#x6240;&#x751F;&#x5219;&#x51E0;&#x77E3;&#x3002;&#x533A;&#x533A;&#x540E;&#x55E3;&#xFF0C;&#x5C82;&#x4F59;&#x6240;&#x6000;&#x8036;&#xFF01;&#xFF08;1931&#x5E74;12&#x6708;16&#x65E5;&#xFF09;<br>&#x3000;&#x3000;&#x6B64;&#x5916;&#xFF0C;&#x4E66;&#x91CC;&#x8FD8;&#x63D0;&#x5230;&#xFF1A;&#x5728;&#x6BDB;&#x6CFD;&#x4E1C;&#x300A;&#x8BBA;&#x6301;&#x4E45;&#x6218;&#x300B;&#x4E4B;&#x524D;&#xFF0C;&#x848B;&#x4ECB;&#x77F3;&#x7B49;&#x56FD;&#x6C11;&#x515A;&#x4EBA;&#x65E9;&#x5C31;&#x6709;&#x4E86;&#x201C;&#x6301;&#x4E45;&#x6218;&#x201D;&#x7684;&#x601D;&#x60F3;&#xFF01;&#x56FD;&#x6C11;&#x515A;&#x8D25;&#x9000;&#x53F0;&#x6E7E;&#x540E;&#xFF0C;&#x848B;&#x4ECB;&#x77F3;&#x5728;&#x54EA;&#x4E9B;&#x65B9;&#x9762;&#x4F5C;&#x4E86;&#x53CD;&#x7701;&#x3002;&#x5FB7;&#x56FD;&#x5185;&#x90E8;&#x5E0C;&#x671B;&#x63A8;&#x7FFB;&#x5E0C;&#x7279;&#x52D2;&#x8005;&#x5411;&#x848B;&#x4ECB;&#x77F3;&#x6C42;&#x52A9;&#x65F6;&#xFF0C;&#x848B;&#x7684;&#x6001;&#x5EA6;&#x53CD;&#x5E94;&#xFF0C;&#x7B49;&#x7B49;&#x3002;<br>&#x3000;&#x3000;&#x5FD8;&#x4E86;&#x8BF4;&#x4E86;&#xFF0C;&#x5728;&#x848B;&#x4ECB;&#x77F3;&#x7684;&#x65E5;&#x8BB0;&#x91CC;&#xFF0C;&#x82E5;&#x63D0;&#x5230;&#x65E5;&#x672C;&#xFF0C;&#x591A;&#x4EE5;&#x502D;&#x4EE3;&#x4E4B;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x65E5;&#x672C;&#x4E4B;&#x79F0;&#x3002;</font></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>