<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>&#x8840;&#x916C;&#x5B9A;&#x5F8B;&#xFF1A;&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x4E2D;&#x7684;&#x751F;&#x5B58;&#x6E38;&#x620F;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x5434; &#x601D;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;09315F18G<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;99&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;28&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;6.00&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br></p><p>&#x3000;&#x3000;&#x672C;&#x4E66;&#x63D0;&#x51FA;&#x4E86;&#x8840;&#x916C;&#x548C;&#x5143;&#x89C4;&#x5219;&#x7B49;&#x6982;&#x8FF0;&#xFF0C;&#x8FD9;&#x4E9B;&#x6982;&#x5FF5;&#x4EE3;&#x8868;&#x4E86;&#x6211;&#x529B;&#x6240;&#x80FD;&#x53CA;&#x7684;&#x6DF1;&#x5EA6;&#x3002;&#x6240;&#x8C13;&#x8840;&#x916C;&#xFF0C;&#x5373;&#x6D41;&#x8840;&#x62FC;&#x547D;&#x6240;&#x5F97;&#x7684;&#x916C;&#x62A5;&#xFF0C;&#x4F53;&#x73B0;&#x7740;&#x751F;&#x547D;&#x4E0E;&#x751F;&#x5B58;&#x8D44;&#x6E90;&#x7684;&#x4EA4;&#x6362;&#x5173;&#x7CFB;&#x3002;&#x4ECE;&#x665A;&#x6E05;&#x5230;&#x6C11;&#x56FD;&#xFF0C;&#x5403;&#x8FD9;&#x7897;&#x996D;&#x7684;&#x4EBA;&#x6BD4;&#x4EA7;&#x4E1A;&#x5DE5;&#x4EBA;&#x591A;&#x5F97;&#x591A;&#x3002;&#x8840;&#x916C;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x53D6;&#x51B3;&#x4E8E;&#x6240;&#x62FC;&#x62A2;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x201C;&#x8840;&#x916C;&#x5B9A;&#x5F8B;&#x201D;&#x3002;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x5F88;&#x6D45;&#x663E;&#xFF0C;&#x5374;&#x53EF;&#x4EE5;&#x63A8;&#x51FA;&#x8BB8;&#x591A;&#x60CA;&#x4EBA;&#x7684;&#x7ED3;&#x8BBA;&#x3002;&#x5982;&#x679C;&#x518D;&#x5F15;&#x5165;&#x4E00;&#x4E9B;&#x56E0;&#x7D20;&#xFF0C;&#x4E00;&#x5C42;&#x4E00;&#x5C42;&#x5730;&#x63A8;&#x8BBA;&#x4E0B;&#x53BB;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x89E3;&#x91CA;&#x4E66;&#x4E2D;&#x7684;&#x5176;&#x4ED6;&#x6982;&#x5FF5;&#xFF0C;&#x6210;&#x4E3A;&#x8D2F;&#x7A7F;&#x5168;&#x4E66;&#x7684;&#x57FA;&#x672C;&#x903B;&#x8F91;&#x3002; <br>&#xA0;&#xA0;&#xA0; &#x8840;&#x916C;&#x5B9A;&#x5F8B;&#x6709;&#x4E09;&#x4E2A;&#x8981;&#x70B9;&#xFF1A; <br>&#x3000;&#x3000;&#x4E00;&#x3001;&#x8840;&#x916C;&#x5C31;&#x662F;&#x4EE5;&#x751F;&#x547D;&#x4E3A;&#x4EE3;&#x4EF7;&#x4ECE;&#x4E8B;&#x66B4;&#x529B;&#x63A0;&#x593A;&#x7684;&#x6536;&#x76CA;&#x3002; <br>&#x3000;&#x3000;&#x4E8C;&#x3001;&#x5F53;&#x8840;&#x916C;&#x5927;&#x4E8E;&#x6210;&#x672C;&#x65F6;&#xFF0C;&#x66B4;&#x529B;&#x63A0;&#x593A;&#x53D1;&#x751F;&#x3002; <br>&#x3000;&#x3000;&#x4E09;&#x3001;&#x66B4;&#x529B;&#x63A0;&#x593A;&#x4E0D;&#x521B;&#x9020;&#x8D22;&#x5BCC;&#x3002; <br>&#x3000;&#x3000;&#x6839;&#x636E;&#x7B2C;&#x4E00;&#x4E2A;&#x8981;&#x70B9;&#xFF0C;&#x4EE5;&#x751F;&#x547D;&#x4E3A;&#x4EE3;&#x4EF7;&#x4ECE;&#x4E8B;&#x72E9;&#x730E;&#x6216;&#x6316;&#x7164;&#x7684;&#x6536;&#x76CA;&#x4E0D;&#x7B97;&#x8840;&#x916C;&#x3002;&#x66B4;&#x529B;&#x63A0;&#x593A;&#x7279;&#x6307;&#x4EE5;&#x4EBA;&#x7C7B;&#x53CA;&#x5176;&#x6240;&#x62E5;&#x6709;&#x7684;&#x8D22;&#x5BCC;&#x4E3A;&#x5BF9;&#x8C61;&#x7684;&#x884C;&#x4E3A;&#x3002;<br>&#x3000;&#x3000;&#x6839;&#x636E;&#x7B2C;&#x4E8C;&#x4E2A;&#x8981;&#x70B9;&#xFF0C;&#x5728;&#x66B4;&#x529B;&#x63A0;&#x593A;&#x53D1;&#x751F;&#x65F6;&#xFF0C;&#x4EBA;&#x7C7B;&#x5FC5;&#x5B9A;&#x6743;&#x8861;&#x6210;&#x672C;&#x548C;&#x6536;&#x76CA;&#x3002;&#x6210;&#x672C;&#x81F3;&#x5C11;&#x6709;&#x56DB;&#x7C7B;&#xFF1A;1&#x3001;&#x826F;&#x5FC3;&#x3002;&#x540C;&#x60C5;&#x5FC3;&#x548C;&#x6B63;&#x4E49;&#x611F;&#x3002;2&#x3001;&#x673A;&#x4F1A;&#x6210;&#x672C;&#x3002;&#x5728;&#x6743;&#x8861;&#x4E2D;&#xFF0C;&#x4E0E;&#x5356;&#x547D;&#x5E76;&#x5217;&#x7684;&#x8FD8;&#x6709;&#x5356;&#x529B;&#x3001;&#x5356;&#x8EAB;&#x548C;&#x5356;&#x4E1C;&#x897F;&#x7B49;&#x9009;&#x9879;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F1A;&#x6BD4;&#x8F83;&#x8840;&#x3001;&#x6C57;&#x3001;&#x8EAB;&#x3001;&#x8D22;&#x7684;&#x4ED8;&#x51FA;&#x4E0E;&#x6536;&#x76CA;&#x3002;3&#x3001;&#x4EBA;&#x5DE5;&#x548C;&#x7269;&#x8D44;&#x7684;&#x6D88;&#x8017;&#x3002;4&#x3001;&#x66B4;&#x529B;&#x5BF9;&#x6297;&#x5E26;&#x6765;&#x7684;&#x98CE;&#x9669;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x66B4;&#x529B;&#x9547;&#x538B;&#xFF0C;&#x66B4;&#x529B;&#x53CD;&#x6297;&#xFF0C;&#x8FD8;&#x662F;&#x66B4;&#x529B;&#x63A0;&#x593A;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x7ADE;&#x4E89;&#xFF0C;&#x66B4;&#x529B;&#x63A0;&#x593A;&#x90FD;&#x8981;&#x9762;&#x4E34;&#x4E00;&#x5B9A;&#x7684;&#x4F24;&#x4EA1;&#x98CE;&#x9669;&#x3002;&#x4EE5;&#x4E0A;&#x56DB;&#x7C7B;&#x6210;&#x672C;&#x4E0E;&#x6536;&#x76CA;&#x7684;&#x6743;&#x8861;&#xFF0C;&#x6BCF;&#x7C7B;&#x90FD;&#x80FD;&#x6F14;&#x4E49;&#x51FA;&#x4E00;&#x4E32;&#x5386;&#x53F2;&#x6545;&#x4E8B;&#x3002; &#x6839;&#x636E;&#x7B2C;&#x4E09;&#x4E2A;&#x8981;&#x70B9;&#xFF0C;&#x66B4;&#x529B;&#x63A0;&#x593A;&#x4E0D;&#x521B;&#x9020;&#x8D22;&#x5BCC;&#xFF0C;&#x53EA;&#x80FD;&#x8F6C;&#x79FB;&#x8D22;&#x5BCC;&#xFF0C;&#x8FD9;&#x5C31;&#x4F1A;&#x5F15;&#x51FA;&#x66B4;&#x529B;&#x63A0;&#x593A;&#x8005;&#x4E0E;&#x8D22;&#x5BCC;&#x521B;&#x9020;&#x8005;&#x4E92;&#x52A8;&#x7684;&#x6F2B;&#x957F;&#x6545;&#x4E8B;&#x3002; &#x672C;&#x4E66;&#x5BF9;&#x8840;&#x916C;&#x5B9A;&#x5F8B;&#x4F5C;&#x4E86;&#x6DF1;&#x5165;&#x7684;&#x7814;&#x7A76;&#x3002;</p>
<p>&#xA0;</p><p></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>