<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>&#x56FD;&#x6C11;&#x515A;&#x7684;&#x8054;&#x5171;&#x4E0E;&#x53CD;&#x5171;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x6768;&#x594E;&#x677E;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;101511305D<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;99&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;88&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;11&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br><font size="2">&#x3000;&#x3000;&#x300A;&#x56FD;&#x6C11;&#x515A;&#x7684;&#x201C;&#x8054;&#x5171;&#x201D;&#x4E0E;&#x201C;&#x53CD;&#x5171;&#x201D;&#x300B;&#x8BB0;&#x8F7D;&#x4E86;&#x4ECE;&#x56FD;&#x6C11;&#x515A;&#x53F2;&#x7684;&#x89D2;&#x5EA6;&#x6DF1;&#x5165;&#x7814;&#x7A76;&#x56FD;&#x5171;&#x5173;&#x7CFB;&#xFF0C;&#x5168;&#x9762;&#x5730;&#x8BBA;&#x8FF0;&#x4E86;1921&#x5E74;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x6210;&#x7ACB;&#x8D77;&#x5230;&#x65B0;&#x4E2D;&#x56FD;&#x6210;&#x7ACB;&#x524D;&#x56FD;&#x5171;&#x4E24;&#x515A;&#x5173;&#x7CFB;&#x7684;&#x53D1;&#x751F;&#x548C;&#x53D1;&#x5C55;&#xFF0C;&#x5BF9;&#x4E00;&#x7CFB;&#x5217;&#x91CD;&#x5927;&#x95EE;&#x9898;&#x4F5C;&#x51FA;&#x4E86;&#x6DF1;&#x5165;&#x7EC6;&#x81F4;&#x7684;&#x7814;&#x7A76;&#x3002;&#x5982;&#x5927;&#x9769;&#x547D;&#x65F6;&#x671F;&#x5B59;&#x4E2D;&#x5C71;&#x53CA;&#x56FD;&#x6C11;&#x515A;&#x5185;&#x5404;&#x6D3E;&#x7CFB;&#x5728;&#x4E0D;&#x540C;&#x65F6;&#x671F;&#x5BF9;&#x56FD;&#x5171;&#x5408;&#x4F5C;&#x7684;&#x6001;&#x5EA6;&#xFF1B;&#x7B2C;&#x4E8C;&#x6B21;&#x56FD;&#x5185;&#x6218;&#x4E89;&#x65F6;&#x671F;&#x56FD;&#x6C11;&#x515A;&#x201C;&#x527F;&#x201D;&#x5171;&#x51B3;&#x7B56;&#x8FC7;&#x7A0B;&#xFF0C;&#x6297;&#x6218;&#x524D;&#x5915;&#x56FD;&#x6C11;&#x515A;&#x5728;&#x5982;&#x4F55;&#x5BF9;&#x5F85;&#x4E2D;&#x5171;&#x95EE;&#x9898;&#x4E0A;&#x7684;&#x6001;&#x5EA6;&#x53D8;&#x5316;&#xFF1B;&#x6297;&#x6218;&#x65F6;&#x671F;&#x56FD;&#x6C11;&#x515A;&#x5BF9;&#x4E2D;&#x5171;&#x653F;&#x7B56;&#x7684;&#x6F14;&#x53D8;&#x8FC7;&#x7A0B;&#xFF0C;&#x7696;&#x5357;&#x4E8B;&#x53D8;&#x524D;&#x540E;&#x56FD;&#x6C11;&#x515A;&#x7684;&#x51B3;&#x7B56;&#xFF1B;&#x6297;&#x6218;&#x7ED3;&#x675F;&#x540E;&#x56FD;&#x6C11;&#x515A;&#x53D1;&#x52A8;&#x5185;&#x6218;&#x7684;&#x51B3;&#x7B56;&#xFF0C;&#x56FD;&#x6C11;&#x515A;&#x7EDF;&#x6CBB;&#x7684;&#x5D29;&#x6E83;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;1949&#x5E74;&#x56FD;&#x5171;&#x5317;&#x5E73;&#x8C08;&#x5224;&#x7B49;&#x3002; <br>&#xA0;&#x3000;&#x300A;&#x56FD;&#x6C11;&#x515A;&#x7684;&#x201C;&#x8054;&#x5171;&#x201D;&#x4E0E;&#x201C;&#x53CD;&#x5171;&#x201D;&#x300B;&#x5168;&#x9762;&#x7CFB;&#x7EDF;&#x8BBA;&#x8FF0;&#x56FD;&#x5171;&#x4E24;&#x515A;&#x5173;&#x7CFB;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x6DF1;&#x5165;&#x7EC6;&#x81F4;&#x5730;&#x7814;&#x7A76;&#x56FD;&#x5171;&#x5173;&#x7CFB;&#x53D1;&#x5C55;&#x4E2D;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x91CD;&#x5927;&#x95EE;&#x9898;&#x3002;<br>&#x3000;&#x3000;&#x5927;&#x9769;&#x547D;&#x65F6;&#x671F;&#x5B59;&#x4E2D;&#x5C71;&#x53CA;&#x56FD;&#x6C11;&#x515A;&#x5404;&#x6D3E;&#x7CFB;&#x5BF9;&#x56FD;&#x5171;&#x5408;&#x4F5C;&#x7684;&#x6001;&#x5EA6;&#xFF1B;&#x7B2C;&#x4E8C;&#x6B21;&#x56FD;&#x5185;&#x6218;&#x4E89;&#x65F6;&#x671F;&#x56FD;&#x6C11;&#x515A;&#x7684;&#x201C;&#x527F;&#x5171;&#x201D;&#x51B3;&#x7B56;&#x8FC7;&#x7A0B;&#xFF1B;&#x6297;&#x6218;&#x65F6;&#x671F;&#x56FD;&#x6C11;&#x515A;&#x5BF9;&#x4E2D;&#x5171;&#x653F;&#x7B56;&#x7684;&#x6F14;&#x53D8;&#x8FC7;&#x7A0B;&#xFF1B;&#x7696;&#x5357;&#x4E8B;&#x53D8;&#x524D;&#x540E;&#x56FD;&#x6C11;&#x515A;&#x7684;&#x6001;&#x5EA6;&#xFF1B;&#x6297;&#x6218;&#x540E;&#x56FD;&#x6C11;&#x515A;&#x53D1;&#x52A8;&#x5185;&#x6218;&#x7684;&#x51B3;&#x7B56;&#xFF1B;1949&#x5E74;&#x56FD;&#x5171;&#x5317;&#x5E73;&#x8C08;&#x5224;&#x2026;&#x2026;<br>&#x3000;&#x3000;&#x4F7F;&#x7528;&#x4E86;&#x56FD;&#x5171;&#x53CC;&#x65B9;&#x5927;&#x91CF;&#x53EF;&#x9760;&#x3001;&#x7FD4;&#x5B9E;&#x7684;&#x5386;&#x53F2;&#x6863;&#x6848;&#x548C;&#x91CD;&#x8981;&#x4EBA;&#x7269;&#x7684;&#x65E5;&#x8BB0;&#x3001;&#x56DE;&#x5FC6;&#x5F55;&#xFF0C;&#x8BBA;&#x8FF0;&#x4E25;&#x5BC6;&#xFF0C;&#x591A;&#x6709;&#x521B;&#x89C1;&#x3002; <br>&#x3000;&#x3000;&#x6768;&#x594E;&#x677E;&#xFF0C;&#x5386;&#x4EFB;&#x4E2D;&#x5171;&#x4E2D;&#x592E;&#x515A;&#x6821;&#x7F16;&#x8F91;&#x3001;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x5927;&#x5B66;&#x8BB2;&#x5E08;&#x3001;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x9662;&#x8FD1;&#x4EE3;&#x53F2;&#x7814;&#x7A76;&#x6240;&#x7814;&#x7A76;&#x5458;&#x3001;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x6559;&#x6388;&#x3001;&#x534E;&#x4E1C;&#x5E08;&#x8303;&#x5927;&#x5B66;&#x7D2B;&#x6C5F;&#x5B66;&#x8005;&#x8BA1;&#x5212;&#x7279;&#x8058;&#x6559;&#x6388;&#x3002; &#x7814;&#x7A76;&#x65B9;&#x5411;&#x4E3A;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x53F2;&#xFF0C;&#x4E3B;&#x653B;&#x4E2D;&#x5171;&#x515A;&#x53F2;&#x3001;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x5BF9;&#x5916;&#x5173;&#x7CFB;&#x53F2;&#x3001;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x53F2;&#x3001;&#x56FD;&#x5171;&#x5173;&#x7CFB;&#x53F2;&#x548C;&#x4E2D;&#x82CF;&#x5173;&#x7CFB;&#x53F2;&#x3002;&#x8457;&#x6709;&#x300A;&#x4E2D;&#x95F4;&#x5730;&#x5E26;&#x7684;&#x9769;&#x547D;&#xFF0D;&#x4E2D;&#x56FD;&#x9769;&#x547D;&#x7684;&#x7B56;&#x7565;&#x5728;&#x56FD;&#x9645;&#x80CC;&#x666F;&#x4E0B;&#x7684;&#x6F14;&#x53D8;&#x300B;&#x300A;&#x6D77;&#x5E02;&#x8703;&#x697C;&#x4E0E;&#x5927;&#x6F20;&#x7EFF;&#x6D32;&#xFF0D;&#x4E2D;&#x56FD;&#x8FD1;&#x4EE3;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x601D;&#x6F6E;&#x7814;&#x7A76;&#x300B;&#x300A;&#x5931;&#x53BB;&#x7684;&#x673A;&#x4F1A;&#xFF1F;&#xFF0D;&#x6218;&#x65F6;&#x56FD;&#x5171;&#x8C08;&#x5224;&#x5B9E;&#x5F55;&#x300B;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x4E2D;&#x56FD;&#x5316;&#x7684;&#x5386;&#x53F2;&#x8FDB;&#x7A0B;&#x300B;&#x300A;&#x897F;&#x5B89;&#x4E8B;&#x53D8;&#x65B0;&#x63A2;&#xFF0D;&#x5F20;&#x5B66;&#x826F;&#x4E0E;&#x4E2D;&#x5171;&#x5173;&#x7CFB;&#x4E4B;&#x7814;&#x7A76;&#x300B;&#x300A;&#x4E2D;&#x5171;&#x4E0E;&#x83AB;&#x65AF;&#x79D1;&#x7684;&#x5173;&#x7CFB;&#xFF08;1920&#xFF0D;1960&#xFF09;&#x300B;&#x300A;&#x6BDB;&#x6CFD;&#x4E1C;&#x4E0E;&#x83AB;&#x65AF;&#x79D1;&#x7684;&#x6069;&#x6069;&#x6028;&#x6028;&#x300B;&#x300A;&#x8D70;&#x8FD1;&#x771F;&#x5B9E;&#xFF0D;&#x4E2D;&#x56FD;&#x9769;&#x547D;&#x7684;&#x900F;&#x89C6;&#x300B;&#xFF08;&#x6E56;&#x5317;&#x6559;&#x80B2;&#x51FA;&#x7248;&#x793E;2001&#x5E74;&#xFF09;&#x3001;&#x300A;&#x4E2D;&#x56FD;&#x8FD1;&#x4EE3;&#x901A;&#x53F2;&#xFF08;8&#xFF09;&#xFF1A;&#x5185;&#x6218;&#x4E0E;&#x5371;&#x673A;&#x300B;&#x300A;&#x5F00;&#x5377;&#x6709;&#x7591;&#xFF0D;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x53F2;&#x8BFB;&#x4E66;&#x672D;&#x8BB0;&#x300B;&#x7B49;&#x4E66;&#xFF0C;&#x5E76;&#x5728;&#x56FD;&#x5185;&#x5916;&#x53D1;&#x8868;&#x7814;&#x7A76;&#x8BBA;&#x6587;&#x82E5;&#x5E72;&#x3002;<br></font></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>