<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>&#x56DE;&#x9996;&#x6587;&#x9769;&#xFF1A;&#x4E2D;&#x56FD;&#x5341;&#x5E74;&#x6587;&#x9769;&#x5206;&#x6790;&#x4E0E;&#x53CD;&#x601D;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x5F20; &#x5316; &#x82CF;&#x91C7;&#x9752; &#x4E3B;&#x7F16;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;102218H87G<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;0&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;59.8&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;9.00&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br></p><p>&#x8BB2;&#x5EFA;&#x56FD;&#x4EE5;&#x540E;&#x7684;&#x515A;&#x53F2;&#x65F6;&#xFF0C;&#x4EBA;&#x4EEC;&#x5E38;&#x611F;&#x5230;&#xFF0C;&#x4E00;&#x5934;&#x4E00;&#x5C3E;&#x5BB9;&#x6613;&#xFF0C;&#x4E2D;&#x95F4;&#x4E0D;&#x597D;&#x529E;&#x3002;&#x5934;&#x4E03;&#x516B;&#x5E74;&#xFF0C;&#x65B0;&#x6C11;&#x4E3B;&#x4E3B;&#x4E49;&#x9769;&#x547D;&#x53D6;&#x5F97;&#x5F7B;&#x5E95;&#x80DC;&#x5229;&#xFF0C;&#x56FD;&#x6C11;&#x7ECF;&#x6D4E;&#x6062;&#x590D;&#xFF0C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6539;&#x9020;&#x987A;&#x5229;&#x8FDB;&#x884C;&#xFF0C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5EFA;&#x8BBE;&#x987A;&#x5229;&#x8FDB;&#x884C;&#xFF0C;&#x5176;&#x4E2D;&#x867D;&#x6709;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x53EF;&#x80FD;&#x5F15;&#x8D77;&#x4E89;&#x8BBA;&#xFF0C;&#x4F46;&#x603B;&#x7684;&#x8BF4;&#x6765;&#x597D;&#x5904;&#x7406;&#x3002;&#x8FD1;16&#x5E74;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#xFF0C;&#x4E5F;&#x5F88;&#x590D;&#x6742;&#xFF0C;&#x4F46;&#x662F;&#x597D;&#x529E;&#xFF0C;&#x603B;&#x7684;&#x662F;&#x6539;&#x9769;&#x6210;&#x529F;&#x561B;&#x3002; </p>
<p>&#x8FD9;20&#x5E74;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x662F;&#x503C;&#x5F97;&#x7814;&#x7A76;&#x7684;&#x3002;&#x641E;&#x6E05;&#x695A;&#x8FD9;&#x6BB5;&#x5386;&#x53F2;&#xFF0C;&#x624D;&#x80FD;&#x5728;&#x4ECA;&#x540E;&#x6BEB;&#x4E0D;&#x52A8;&#x6447;&#x5730;&#x575A;&#x6301;&#x5341;&#x4E00;&#x5C4A;&#x4E09;&#x4E2D;&#x5168;&#x4F1A;&#x4EE5;&#x6765;&#x7684;&#x8DEF;&#x7EBF;&#x3001;&#x65B9;&#x9488;&#x548C;&#x653F;&#x7B56;&#x3002;&#x7814;&#x7A76;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x65F6;&#x671F;&#x515A;&#x53F2;&#x7684;&#x5168;&#x90E8;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x8FD9;&#x4E2A;&#x76EE;&#x7684;&#x3002; </p>
<p><br>&#x76EE;&#x5F55;</p>
<p>&#x5386;&#x53F2;&#x7ECF;&#x9A8C;&#x662F;&#x5B9D;&#x8D35;&#x7684;&#x8D22;&#x5BCC;(&#x4EE3;&#x5E8F;)<br>&#x4E2D;&#x56FD;&#x4E3A;&#x4EC0;&#x4E48;&#x72AF;&#x4E8C;&#x5341;&#x5E74;&#x7684;&quot;&#x5DE6;&#x503E;&quot;&#x9519;&#x8BEF;<br>&#x4ECB;&#x7ECD;&#x548C;&#x7B54;&#x95EE;&#x2014;&#x2014;&#x5B66;&#x4E60;&lt;&#x5173;&#x4E8E;&#x5EFA;&#x56FD;&#x4EE5;&#x6765;&#x515A;&#x7684;&#x82E5;&#x5E72;&#x5386;&#x53F2;&#x95EE;&#x9898;&#x7684;&#x51B3;&#x8BAE;&gt;(&#x8282;&#x5F55;)<br>&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x548C;&#x4E2D;&#x56FD;&#x56FD;&#x60C5;(&#x8282;&#x5F55;)<br>&lt;&#x9093;&#x5C0F;&#x5E73;&#x6587;&#x9009;&gt;&#x7B2C;&#x4E09;&#x5377;&#x4E0E;&#x515A;&#x53F2;&#x7814;&#x7A76;(&#x8282;&#x5F55;)<br>&#x5BF9;&quot;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&quot;&#x7684;&#x51E0;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x8BA4;&#x8BC6;<br>&#x5173;&#x4E8E;&quot;&#x7EE7;&#x7EED;&#x9769;&#x547D;&quot;&#x7684;&#x51E0;&#x4E2A;&#x95EE;&#x9898;<br>&#x5173;&#x4E8E;&quot;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x4E13;&#x653F;&#x4E0B;&#x7EE7;&#x7EED;&#x9769;&#x547D;&#x7684;&#x7406;&#x8BBA;&quot;<br>&#x9A6C;&#x514B;&#x601D;&#x6240;&#x8BF4;&#x7684;&quot;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x6743;&#x5229;&quot;&#x548C;&#x6BDB;&#x6CFD;&#x4E1C;&#x5BF9;&#x5B83;&#x7684;&#x8BEF;&#x89E3;<br>&#x5173;&#x4E8E;&quot;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&quot;&#x8D77;&#x56E0;&#x7684;&#x63A2;&#x8BA8;<br>&#x515A;&#x5BF9;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x8BA4;&#x8BC6;&#x7684;&#x8BEF;&#x533A;&#x4E0E;&quot;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&quot;&#x7684;&#x53D1;&#x52A8;<br>&lt;&#x4E94;.&#x4E03;&#x6307;&#x793A;&gt;&#x521D;&#x63A2;<br>&quot;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&quot;&#x548C;&#x5E73;&#x5747;&#x4E3B;&#x4E49;<br>&quot;&#x5DE6;&quot;&#x503E;&#x7406;&#x8BBA;&#x4E0E;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x66F2;&#x6298;&#x8BA4;&#x8BC6;&#x7684;&#x5173;&#x7CFB;<br>&#x5F53;&#x4EE3;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6539;&#x9769;&#x4E0E;&#x4E2D;&#x56FD;&#x7684;&quot;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&quot;(&#x8282;&#x5F55;)<br>&#x6BDB;&#x6CFD;&#x4E1C;&#x9632;&#x6B62;&#x548C;&#x5E73;&#x6F14;&#x53D8;&#x601D;&#x60F3;&#x7684;&#x5F62;&#x6210;(&#x8282;&#x5F55;)<br>&#x8BD5;&#x8C08;&#x6BDB;&#x6CFD;&#x4E1C;&#x5BF9;&#x5F53;&#x4EE3;&#x56FD;&#x9645;&#x5171;&#x8FD0;&#x5F62;&#x52BF;&#x7684;&#x5224;&#x65AD;&#x548C;&quot;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&quot;&#x7684;&#x53D1;&#x52A8;<br>&#x56FD;&#x9645;&#x5171;&#x8FD0;&#x5BF9;&#x6211;&#x515A;&#x7684;&#x6D88;&#x6781;&#x5F71;&#x54CD;(&#x8282;&#x5F55;)<br>&#x4E0D;&#x80FD;&#x628A;&quot;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&quot;&#x4EA7;&#x751F;&#x7684;&#x539F;&#x56E0;&#x7B80;&#x5355;&#x5730;&#x5F52;&#x7ED3;&#x4E8E;&#x5C01;&#x5EFA;&#x4E3B;&#x4E49;<br>&#x6587;&#x9769;&#x524D;&#x7684;&#x51E0;&#x573A;&#x6587;&#x827A;&#x98CE;&#x6CE2;<br>&#x4ECE;&#x5B66;&#x672F;&#x8BA8;&#x8BBA;&#x5230;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;<br>&lt;&#x4E8C;&#x6708;&#x63D0;&#x7EB2;&gt;&#x548C;&#x4E1C;&#x6E56;&#x4E4B;&#x884C;<br>&#x90E8;&#x961F;&#x6587;&#x827A;&#x5DE5;&#x4F5C;&#x5EA7;&#x8C08;&#x4F1A;&#x7EAA;&#x8981;&#x4EA7;&#x751F;&#x524D;&#x540E;(&#x8282;&#x5F55;)<br>&#x201C;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x201D;&#x4E2D;&#x7684;&#x793E;&#x4F1A;&#x6027;&#x77DB;&#x76FE;<br>&#x201C;&#x4E24;&#x4E2A;&#x6587;&#x9769;&#x8BF4;&#x201D;&#x4E0E;&#x201C;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x201D;&#x7684;&#x5B9A;&#x6027;&#x7814;&#x7A76;<br>&quot;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&quot;&#x4E2D;&#x7684;&#x6211;&#x56FD;&#x7ECF;&#x6D4E;&#x60C5;&#x51B5;&#x5206;&#x6790;</p>
<p>&#x6211;&#x6240;&#x77E5;&#x9053;&#x7684;&#x201C;&#x6587;&#x9769;&#x201D;&#x53D1;&#x52A8;&#x5185;&#x60C5;<br>&#x8BC4;&#x300A;&#x4E94;&#x4E00;&#x516D;&#x901A;&#x77E5;&#x300B;<br>&#x5173;&#x4E8E;&#x5DE5;&#x4F5C;&#x7EC4;&#x5B58;&#x5E9F;&#x95EE;&#x9898;</p><p></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>