<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>&#x4E01;&#x9648;&#x53CD;&#x515A;&#x96C6;&#x56E2;&#x51A4;&#x6848;&#x59CB;&#x672B;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x674E;&#x5411;&#x4E1C;&#x3000;&#x738B;&#x589E;&#x5982;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;09410K1J8<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;0&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;34&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;7.00&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br>&#x3000;&#x3000;&#x672C;&#x4E66;&#x4F7F;&#x7528;&#x4E86;&#x4E00;&#x4E9B;&#x72EC;&#x5BB6;&#x6750;&#x6599;&#x548C;&#x9996;&#x6B21;&#x62AB;&#x9732;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x56E0;&#x800C;&#x66F4;&#x5177;&#x6743;&#x5A01;&#x6027;&#x548C;&#x51C6;&#x786E;&#x6027;&#x3002;&#x4E01;&#x73B2;&#x4E3A;&#x4E86;&#x6D17;&#x6E05;&#x6CFC;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x7684;&#x810F;&#x6C34;&#xFF0C;&#x505A;&#x4E86;&#x5C06;&#x8FD1;&#x4E09;&#x5341;&#x5E74;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x8FD9;&#x4E0D;&#x4EC5;&#x5728;&#x6781;&#x201C;&#x5DE6;&#x201D;&#x601D;&#x6F6E;&#x7EDF;&#x6CBB;&#x4E0B;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x62E8;&#x4E71;&#x53CD;&#x6B63;&#x4E4B;&#x540E;&#xFF0C;&#x4E5F;&#x662F;&#x56F0;&#x96BE;&#x91CD;&#x91CD;&#x3002;&#x5BF9;&#x4E8E;1955&#x5E74;&#x548C;1957&#x5E74;&#x7684;&#x4E24;&#x6B21;&#x78E8;&#x96BE;&#xFF0C;&#x6211;&#x4EEC;&#x4F9D;&#x7136;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x672A;&#x77E5;&#x4E4B;&#x60C5;&#x3002;&#x800C;&#x672C;&#x4E66;&#x7684;&#x53D9;&#x8FF0;&#xFF0C;&#x59CB;&#x4E8E;20&#x4E16;&#x7EAA;50&#x5E74;&#x4EE3;&#x521D;&#x2026;&#x2026;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x4E01;&#x73B2;&#x4E0E;&#x9648;&#x4F01;&#x971E;&#x4E24;&#x4EBA;&#xFF0C;&#x4E0D;&#x8981;&#x8BF4;&#x5BC6;&#x5207;&#x7684;&#x5173;&#x7CFB;&#x6765;&#x5F80;&#xFF0C;&#x5373;&#x4FBF;&#x201C;&#x8F83;&#x201D;&#x5BC6;&#x5207;&#xFF0C;&#x4E5F;&#x4ECE;&#x6765;&#x4E0D;&#x66FE;&#x6709;&#x8FC7;&#x3002;&#x786C;&#x628A;&#x4ED6;&#x4EEC;&#x62C9;&#x5728;&#x4E00;&#x8D77;&#x641E;&#x6210;&#x4E00;&#x4E2A;&#x201C;&#x96C6;&#x56E2;&#x201D;&#xFF0C;&#x8FD9;&#x5B9E;&#x5728;&#x662F;&#x4E2A;&#x653F;&#x6CBB;&#x7B11;&#x8BDD;&#x3002;<br>&#x3000;&#x3000;&#x4E01;&#x73B2;&#x4E0D;&#x4EC5;&#x4EE5;&#x4F5C;&#x54C1;&#x95FB;&#x4E16;&#xFF0C;&#x800C;&#x4E14;&#x4EE5;&#x4F20;&#x5947;&#x822C;&#x7684;&#x7ECF;&#x5386;&#x95FB;&#x4E16;&#x3002;&#x5979;&#x7684;&#x7ECF;&#x5386;&#x751A;&#x81F3;&#x6BD4;&#x5979;&#x7684;&#x4F5C;&#x54C1;&#x66F4;&#x5F15;&#x4EBA;&#x5173;&#x6CE8;&#xFF0C;&#x66F4;&#x8010;&#x8BFB;&#x3002;<br>&#x3000;&#x3000;20&#x4E16;&#x7EAA;30&#x5E74;&#x4EE3;&#x5728;&#x56FD;&#x6C11;&#x515A;&#x7EDF;&#x6CBB;&#x4E0B;&#x7684;&#x4E0A;&#x6D77;&#xFF0C;40&#x5E74;&#x4EE3;&#x5728;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x5BFC;&#x4E0B;&#x7684;&#x5EF6;&#x5B89;&#xFF0C;50&#x5E74;&#x4EE3;&#x5728;&#x65B0;&#x4E2D;&#x56FD;&#x6210;&#x7ACB;&#x540E;&#x7684;&#x5317;&#x4EAC;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x7C89;&#x788E;&#x201C;&#x56DB;&#x4EBA;&#x5E2E;&#x201D;&#x4E4B;&#x540E;&#x7684;&#x201C;&#x65B0;&#x65F6;&#x671F;&#x201D;&#xFF0C;&#x4E01;&#x73B2;&#x90FD;&#x66FE;&#x5927;&#x7EA2;&#x5927;&#x7D2B;&#x8FC7;&#xFF0C;&#x5927;&#x8D77;&#x5927;&#x843D;&#x8FC7;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x4E0A;&#x8BF4;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x73B0;&#x5F53;&#x4EE3;&#x4F5C;&#x5BB6;&#x4E2D;&#x95F4;&#xFF0C;&#x4E01;&#x73B2;&#x51E0;&#x4E4E;&#x662F;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x3002;<br>&#x3000;&#x3000;&#x201C;&#x6587;&#x9769;&#x201D;&#x524D;&#x65B0;&#x4E2D;&#x56FD;&#x5341;&#x4E03;&#x5E74;&#x7684;&#x5168;&#x56FD;&#x6587;&#x575B;&#xFF0C;&#x6700;&#x4E3A;&#x60E8;&#x70C8;&#x7684;&#x51A4;&#x6848;&#xFF0C;&#x9664;&#x4E86;&#x80E1;&#x98CE;&#xFF0C;&#x5C31;&#x662F;&#x4E01;&#x73B2;&#x3002;<br>&#x3000;&#x3000;&#x4E01;&#x73B2;&#x8DDF;&#x80E1;&#x98CE;&#x4E0D;&#x540C;&#x3002;&#x80E1;&#x98CE;&#x662F;&#x975E;&#x515A;&#xFF0C;&#x4ED6;&#x7684;&#x6587;&#x827A;&#x601D;&#x60F3;&#x89E3;&#x653E;&#x524D;&#x5C31;&#x8DDF;&#x5171;&#x4EA7;&#x515A;&#x4E0D;&#x5C3D;&#x4E00;&#x81F4;&#xFF0C;&#x56E0;&#x800C;&#x53D7;&#x5230;&#x6279;&#x8BC4;&#x548C;&#x5E2E;&#x52A9;&#x3002;&#x89E3;&#x653E;&#x4EE5;&#x540E;&#x4ED6;&#x4F9D;&#x7136;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x4E0D;&#x80AF;&#x4F4E;&#x4E0B;&#x9AD8;&#x8D35;&#x7684;&#x5934;&#x3002;&#x4E01;&#x73B2;&#x662F;&#x4ECE;&#x9769;&#x547D;&#x5723;&#x5730;&#x5EF6;&#x5B89;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x5979;&#x4E0D;&#x4EC5;&#x662F;&#x5171;&#x4EA7;&#x515A;&#x5458;&#xFF0C;&#x800C;&#x4E14;&#x957F;&#x671F;&#x62C5;&#x4EFB;&#x9AD8;&#x7EA7;&#x9886;&#x5BFC;&#x5E72;&#x90E8;&#xFF0C;&#x8D1F;&#x8D23;&#x638C;&#x7BA1;&#x7740;&#x5168;&#x56FD;&#x7684;&#x6587;&#x5B66;&#x754C;&#xFF0C;&#x8DDF;&#x53CD;&#x5BF9;&#x3001;&#x80CC;&#x79BB;&#x6BDB;&#x6CFD;&#x4E1C;&#x6587;&#x827A;&#x601D;&#x60F3;&#x7684;&#x5404;&#x79CD;&#x8A00;&#x884C;&#xFF0C;&#x8FDB;&#x884C;&#x7740;&#x6700;&#x575A;&#x51B3;&#x7684;&#x6279;&#x5224;&#x79DF;&#x6597;&#x4E89;!&#x8FD9;&#x6837;&#x5FE0;&#x5FC3;&#x803F;&#x803F;&#x7EF4;&#x62A4;&#x515A;&#x7684;&#x5229;&#x76CA;&#x4E0E;&#x539F;&#x5219;&#xFF0C;&#x7ADF;&#x7136;&#x4E5F;&#x88AB;&#x6253;&#x4E3A;&#x201C;&#x53CD;&#x515A;&#x201D;&#xFF0C;&#x5C31;&#x66F4;&#x52A0;&#x4EE4;&#x4EBA;&#x7591;&#x60D1;&#x3001;&#x9707;&#x60CA;&#x3002;<br>&#x3000;&#x3000;&#x540C;&#x6837;&#x4EE4;&#x4EBA;&#x4E0D;&#x89E3;&#x548C;&#x9707;&#x60CA;&#x7684;&#x662F;&#xFF0C;&#x4E3A;&#x4E86;&#x6D17;&#x6E05;&#x6CFC;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x7684;&#x810F;&#x6C34;&#xFF0C;&#x4E01;&#x73B2;&#x505A;&#x4E86;&#x5C06;&#x8FD1;&#x4E09;&#x5341;&#x5E74;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x4E0D;&#x4EC5;&#x5728;&#x6781;&#x201C;&#x5DE6;&#x201D;&#x601D;&#x6F6E;&#x7EDF;&#x6CBB;&#x4E0B;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x62E8;&#x4E71;&#x53CD;&#x6B63;&#x4E4B;&#x540E;&#xFF0C;&#x4E5F;&#x662F;&#x56F0;&#x96BE;&#x91CD;&#x91CD;&#x3002;<br>&#x3000;&#x3000;&#x5728;&#x4E01;&#x73B2;&#x7684;&#x6C89;&#x6D6E;&#x60B2;&#x559C;&#x4E2D;&#xFF0C;&#x8574;&#x6DB5;&#x7740;&#x5F53;&#x65F6;&#x653F;&#x6CBB;&#x7684;&#x3001;&#x6587;&#x5316;&#x7684;&#x3001;&#x6587;&#x5B66;&#x89C2;&#x70B9;&#x7684;&#x4E43;&#x81F3;&#x5B97;&#x6D3E;&#x7684;&#x6597;&#x4E89;&#xFF0C;&#x5404;&#x79CD;&#x9519;&#x7EFC;&#x590D;&#x6742;&#x7684;&#x77DB;&#x76FE;&#x4EA4;&#x7EC7;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x624D;&#x5F62;&#x6210;&#x4E86;&#x8FD9;&#x4E00;&#x51A4;&#x6848;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x4E8B;&#x4EF6;&#x4E2D;&#xFF0C;&#x4E5F;&#x4F7F;&#x5F97;&#x4E01;&#x73B2;&#x548C;&#x90A3;&#x4E9B;&#x53C2;&#x4E0E;&#x8FD9;&#x4E00;&#x4E8B;&#x4EF6;&#x7684;&#x8BF8;&#x591A;&#x4EBA;&#x7269;&#xFF0C;&#x90FD;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x591A;&#x4FA7;&#x9762;&#x5C55;&#x793A;&#x81EA;&#x5DF1;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x5F62;&#x8C61;(&#x4E0D;&#x662F;&#x827A;&#x672F;&#x5F62;&#x8C61;)&#xFF0C;&#x90FD;&#x66F4;&#x52A0;&#x751F;&#x52A8;&#x4E30;&#x6EE1;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x4F7F;&#x5F97;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EEC;&#x6709;&#x4E86;&#x66F4;&#x5168;&#x9762;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x4E5F;&#x5BF9;&#x4E8E;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x6709;&#x4E86;&#x66F4;&#x6DF1;&#x523B;&#x7684;&#x8BA4;&#x8BC6;&#x3002;<br>&#x3000;&#x3000;&#x4E01;&#x73B2;&#x672C;&#x8EAB;&#x503C;&#x5F97;&#x7814;&#x7A76;&#xFF0C;&#x4E01;&#x73B2;&#x7684;&#x5883;&#x9645;&#x906D;&#x9047;&#x66F4;&#x503C;&#x5F97;&#x7814;&#x7A76;&#x3002;&#x5979;&#x7684;&#x60B2;&#x5267;&#xFF0C;&#x51B3;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E2A;&#x4EBA;&#x7684;&#x3001;&#x6027;&#x683C;&#x7684;&#xFF0C;&#x66F4;&#x662F;&#x653F;&#x6CBB;&#x7684;&#x3001;&#x65F6;&#x4EE3;&#x7684;&#x3001;&#x5386;&#x53F2;&#x7684;&#xFF0C;&#x65E2;&#x662F;&#x4E2D;&#x56FD;&#x9769;&#x547D;&#x53F2;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x4E2D;&#x56FD;&#x6587;&#x5B66;&#x53F2;&#x7684;&#x3002;<br>&#x3000;&#x3000;&#x8FD9;&#x5C31;&#x662F;&#x4E01;&#x73B2;&#x7684;&#x4EF7;&#x503C;&#x6240;&#x5728;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x64B0;&#x5199;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x521D;&#x8877;&#x7531;&#x6765;&#x3002;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;</p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>