<table border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="680" height="16">&#xA0;</td>
            </tr>
            <tr>
              <td><table style="WIDTH: 600px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td height="200">
<p align="center">
<table style="WIDTH: 400px; BORDER-COLLAPSE: collapse">
<tbody>
<tr>
<td>
<p align="center"></p></td>
<td class="3" valign="bottom"><font color="#8b4513"><strong>&#x6D41;&#x901D;&#x7684;&#x5C81;&#x6708;&#xFF1A;&#x674E;&#x65B0;&#x56DE;&#x5FC6;&#x5F55;</strong></font><br>&#x4F5C;&#x3000;&#x3000;&#x8005;&#xFF1A;&#x674E; &#x65B0;<br>&#x7F16;&#x3000;&#x3000;&#x53F7;&#xFF1A;09315JB81<br>&#x5E93;&#x5B58;&#x60C5;&#x51B5;&#xFF1A;99&#x672C;<br><font color="#8b4513">&#x4EF7;&#x3000;&#x3000;&#x683C;&#xFF1A;39&#x5143;<br>&#x90AE;&#x3000;&#x3000;&#x8D39;&#xFF1A;8.00&#x5143;</font></td></tr></tbody></table></p>
<p align="center"><br><strong><font color="#8b4513">&#x56FE;&#x4E66;&#x5185;&#x5BB9;&#x7B80;&#x4ECB;</font></strong></p></td></tr>
<tr>
<td class="3">
<p align="left"><br></p><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#x8FD9;&#x662F;&#x4E00;&#x4F4D;&#x8001;&#x9769;&#x547D;&#x5BB6;&#x7684;&#x56DE;&#x5FC6;&#x5F55;&#xFF0C;&#x4E0E;&#x5176;&#x8BF4;&#x662F;&#x56DE;&#x5FC6;&#x5F55;&#xFF0C;&#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x5BF9;&#x5386;&#x53F2;&#x95EE;&#x9898;&#x7684;&#x53CD;&#x601D;&#x6279;&#x5224;&#x4E66;&#xFF0C;&#x4E66;&#x4E2D;&#x7684;&#x5386;&#x53F2;&#x95EE;&#x9898;&#x4E0D;&#x662F;&#x79E6;&#x7687;&#x6C49;&#x6B66;&#xFF0C;&#x4E0D;&#x662F;&#x5510;&#x5B97;&#x5B8B;&#x7956;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x5F2F;&#x5F13;&#x5C04;&#x5927;&#x96D5;&#x7684;&#x4E00;&#x4EE3;&#x5929;&#x9A84;&#xFF0C;&#x66F4;&#x4E0D;&#x662F;&#x534E;&#x76DB;&#x987F;&#x7F57;&#x65AF;&#x798F;&#xFF0C;&#x800C;&#x662F;&#x6211;&#x515A;&#x4ECE;&#x5EF6;&#x5B89;&#x5230;&#x6587;&#x9769;&#x65F6;&#x671F;&#x90A3;&#x6BB5;&#x6700;&#x60CA;&#x5FC3;&#x52A8;&#x9B44;&#x5374;&#x53C8;&#x6700;&#x9C9C;&#x4E3A;&#x4EBA;&#x77E5;&#x7684;&#x5386;&#x53F2;&#x3002;<br>&#x3000;&#x3000;&#x8FD9;&#x6BB5;&#x5386;&#x53F2;&#xFF0C;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#x6709;&#x8FC7;&#x5207;&#x8EAB;&#x7ECF;&#x5386;&#x53C8;&#x6709;&#x53CD;&#x601D;&#x7CBE;&#x795E;&#x7684;&#x8001;&#x9769;&#x547D;&#x5199;&#x51FA;&#x6765;&#xFF0C;&#x624D;&#x6709;&#x771F;&#x5B9E;&#x6027;&#xFF0C;&#x624D;&#x5177;&#x9707;&#x64BC;&#x529B;&#x3002;&#x4E0D;&#x4FE1;&#xFF1F;&#x8BF7;&#x770B;&#xFF01;&#x5EF6;&#x5B89;&#x6574;&#x98CE;&#x65F6;&#xFF0C;&#x7EC4;&#x7EC7;&#x4E0A;&#x5BF9;&#x5F85;&#x90A3;&#x4E9B;&#x4E0D;&#x4E0E;&#x515A;&#x201C;&#x4E00;&#x6761;&#x5FC3;&#x201D;&#x7684;&#x201C;&#x4E24;&#x6761;&#x5FC3;&#x201D;&#x4EEC;&#xFF0C;&#x4F5C;&#x8005;&#x5199;&#x9053;&#xFF1A;&#x5F53;&#x65F6;&#x628A;&#x8FFD;&#x67E5;&#x79F0;&#x4E3A;&#x529D;&#x8BF4;&#xFF0C;&#x7531;&#x4E09;&#x56DB;&#x4E2A;&#x4EBA;&#x7EC4;&#x6210;&#x4E00;&#x4E2A;&#x529D;&#x8BF4;&#x5C0F;&#x7EC4;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x529D;&#x8BF4;&#x4E24;&#x4E09;&#x5C0F;&#x65F6;&#xFF0C;&#x4E09;&#x56DB;&#x4E2A;&#x4EBA;&#x8F6E;&#x6D41;&#x529D;&#x8BF4;&#x3002;&#x800C;&#x88AB;&#x529D;&#x8BF4;&#xFF08;&#x8FFD;&#x67E5;&#xFF09;&#x591A;&#x5219;&#x4E00;&#x5929;&#x4E8C;&#x5341;&#x56DB;&#x5C0F;&#x65F6;&#x90FD;&#x4E0D;&#x80FD;&#x4F11;&#x606F;&#xFF0C;&#x5176;&#x8EAB;&#x4F53;&#x7684;&#x75B2;&#x4E4F;&#x548C;&#x601D;&#x60F3;&#x7D27;&#x5F20;&#x7684;&#x7A0B;&#x5EA6;&#x975E;&#x8EAB;&#x5386;&#x5176;&#x5883;&#x7684;&#x4EBA;&#x6240;&#x80FD;&#x60F3;&#x50CF;&#x3002;&#x6240;&#x8C13;&#x529D;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x4F60;&#x201C;&#x5766;&#x767D;&#x201D;&#x3002;&#x4F60;&#x201C;&#x5766;&#x767D;&#x201D;&#x4E00;&#x70B9;&#xFF0C;&#x4ED6;&#x4EEC;&#x518D;&#x8FFD;&#x95EE;&#x4E00;&#x6B65;&#xFF0C;&#x4E00;&#x76F4;&#x8981;&#x628A;&#x4F60;&#x8FFD;&#x5411;&#x6210;&#x201C;&#x7279;&#x52A1;&#x201D;&#xFF0C;&#x624D;&#x80FD;&#x4E86;&#x4E8B;&#x3002;&#x4E3A;&#x4E86;&#x8981;&#x4F60;&#x5766;&#x767D;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x7684;&#x53EF;&#x4EE5;&#x8DEA;&#x5728;&#x5730;&#x4E0A;&#x529D;&#x4F60;&#xFF0C;&#x8BF4;&#x4F60;&#x53EA;&#x8981;&#x201C;&#x5766;&#x767D;&#x201D;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x548C;&#x515A;&#x201C;&#x4E00;&#x6761;&#x5FC3;&#x201D;&#x5E72;&#x9769;&#x547D;&#x4E86;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x4E0D;&#x53EF;&#x80FD;&#x5728;&#x9769;&#x547D;&#x9635;&#x8425;&#x4E2D;&#x6709;&#x4E00;&#x7ACB;&#x8DB3;&#x4E4B;&#x5730;&#x3002;&#x518D;&#x6BD4;&#x5982;&#xFF0C;&#x6297;&#x6218;&#x80DC;&#x5229;&#xFF0C;&#x4F5C;&#x8005;&#x5728;&#x6CB3;&#x5317;&#x6C38;&#x5E74;&#x505A;&#x53BF;&#x59D4;&#x4E66;&#x8BB0;&#xFF0C;&#x67D0;&#x6B21;&#x5BA1;&#x8BAF;&#x6C49;&#x5978;&#x5B8B;&#x54C1;&#x5FCD;&#x65F6;&#xFF0C;&#x6124;&#x6012;&#x7684;&#x7FA4;&#x4F17;&#x51B2;&#x5411;&#x5BA1;&#x5224;&#x53F0;&#xFF0C;&#x7ADF;&#x6D3B;&#x5250;&#x4E86;&#x6C49;&#x5978;&#xFF0C;&#x540E;&#x5230;&#x7684;&#x4EBA;&#x53EA;&#x80FD;&#x6361;&#x4E86;&#x4E24;&#x4E09;&#x6839;&#x9AA8;&#x5934;&#xFF0C;&#x8FB9;&#x8D70;&#x8FB9;&#x8BF4;&#xFF1A;&#x201C;&#x5403;&#x4E0D;&#x4E86;&#x4F60;&#x7684;&#x8089;&#xFF0C;&#x62FF;&#x4F60;&#x7684;&#x9AA8;&#x5934;&#x56DE;&#x5BB6;&#x8BA9;&#x72D7;&#x5543;&#xFF0C;&#x4E5F;&#x7B97;&#x89E3;&#x6068;&#x4E86;&#x3002;&#x201D; &#x8FD8;&#x6BD4;&#x5982;&#xFF0C;1957&#x5E74;&#x53CD;&#x53F3;&#x65F6;&#xFF0C;&#x4EBA;&#x6C11;&#x5927;&#x5B66;&#x7684;&#x845B;&#x4F69;&#x7426;&#x7ECF;&#x7EC4;&#x7EC7;&#x4E0A;&#x53CD;&#x590D;&#x52A8;&#x5458;&#xFF0C;&#x9488;&#x5BF9;&#x515A;&#x8BF4;&#x4E86;&#x51E0;&#x53E5;&#x5F88;&#x4E00;&#x822C;&#x7684;&#x8BDD;&#xFF0C;&#x8C01;&#x77E5;&#x5374;&#x5148;&#x88AB;&#x300A;&#x4EBA;&#x5927;&#x5468;&#x62A5;&#x300B;&#xFF0C;&#x540E;&#x88AB;&#x300A;&#x4EBA;&#x6C11;&#x65E5;&#x62A5;&#x300B;&#x8BEC;&#x4E3A;&#x201C;&#x8981;&#x63A8;&#x7FFB;&#x5171;&#x4EA7;&#x515A;&#xFF0C;&#x6740;&#x5171;&#x4EA7;&#x515A;&#x4EBA; &#x201D;&#xFF0C; &#x6700;&#x7EC8;&#x5F04;&#x5F97;&#x59BB;&#x79BB;&#x5B50;&#x6563;&#xFF0C;&#x5BB6;&#x7834;&#x4EBA;&#x4EA1;&#xFF0C;&#x8FDE;&#x54E5;&#x5AC2;&#x4E5F;&#x4E0D;&#x80FD;&#x5E78;&#x514D;&#x3002;<br>&#x3000;&#x3000;&#x8FD9;&#x6837;&#x7684;&#x6545;&#x4E8B;&#x5728;&#x4E66;&#x4E2D;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#xFF0C;&#x6CA1;&#x6709;&#x7ECF;&#x5386;&#x8FC7;&#x7684;&#x4EBA;&#x54EA;&#x80FD;&#x60F3;&#x8C61;&#x5F97;&#x51FA;&#x6765;&#xFF0C;&#x5E76;&#x5199;&#x51FA;&#x6765;&#xFF01;&#x5F53;&#x7136;&#xFF0C;&#x4F5C;&#x4E3A;&#x56DE;&#x5FC6;&#x5F55;&#xFF0C;&#x4F5C;&#x8005;&#x8FD8;&#x56DE;&#x5FC6;&#x4E86;&#x51E0;&#x4F4D;&#x5F53;&#x521D;&#x4E00;&#x8D77;&#x95F9;&#x9769;&#x547D;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4F5C;&#x5BB6;&#x738B;&#x5C0F;&#x6CE2;&#x7684;&#x7236;&#x4EB2;&#x738B;&#x65B9;&#x540D;&#x591A;&#x624D;&#x591A;&#x827A;&#xFF0C;&#x4E66;&#x6CD5;&#x7BC6;&#x523B;&#x7686;&#x901A;&#xFF0C;&#x56E0;&#x7EC4;&#x7EC7;&#x4E0A;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x53EF;&#x60DC;&#x665A;&#x5E74;&#x5F97;&#x4E86;&#x201C;&#x7CBE;&#x795E;&#x98D8;&#x9038;&#x75C7;&#x201D;&#xFF0C;&#x4F5C;&#x5BB6;&#x674E;&#x9510;&#x7684;&#x7236;&#x4EB2;&#x674E;&#x6210;&#x4E4B;&#xFF08;&#x674E;&#x76F4;&#xFF09;&#x6BD4;&#x4F5C;&#x8005;&#x8FD8;&#x65E9;&#x95F9;&#x9769;&#x547D;&#xFF0C;&#x56E0;&#x4E3A;&#x51E0;&#x6B21;&#x653F;&#x6CBB;&#x8FD0;&#x52A8;&#x4E0A;&#x7684;&#x9519;&#x5212;&#xFF0C;&#x6700;&#x540E;&#x5374;&#x8FDF;&#x8FDF;&#x843D;&#x5B9E;&#x4E0D;&#x4E86;&#x653F;&#x7B56;&#x3002;&#x3000;&#x3000; </p><p></p></td></tr></tbody></table></td>
            </tr>
            <tr>
              <td height="36" class="2">&#xA0;</td>
            </tr>
            <tr>
              <td height="50" class="2"><p>&#x672C;&#x520A;&#x793E;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x897F;&#x57CE;&#x533A;&#x6708;&#x575B;&#x5357;&#x8857;69&#x53F7;<br>
                &#x90AE;&#x653F;&#x7F16;&#x7801;&#xFF1A;100045<br>
                &#x90AE;&#x8D2D;&#x70ED;&#x7EBF;&#xFF1A;<span class="STYLE2">010-68532048</span><br>
                &#x4F20;    &#x771F;&#xFF1A;010-68532569<br>
                &#x7535;&#x5B50;&#x4FE1;&#x7BB1;&#xFF1A;yhcqfxb01@126.com</p>
               </td>
            </tr>
            <tr>
              <td height="16">&#xA0;</td>
            </tr>
          </table>